{"result":{"totCnt":64,"itemList":[{"cd":"224060","nm":"코디엠","mt":"1","nv":315,"cv":48,"cr":17.98,"rf":"2","pcv":267,"mks":663,"aq":114498793,"aa":32807361,"ms":"OPEN"},{"cd":"131290","nm":"티에스이","mt":"1","nv":43850,"cv":3850,"cr":9.63,"rf":"2","pcv":40000,"mks":4850,"aq":144677,"aa":6101581,"ms":"OPEN"},{"cd":"045300","nm":"성우테크론","mt":"1","nv":7780,"cv":440,"cr":5.99,"rf":"2","pcv":7340,"mks":732,"aq":698754,"aa":5231170,"ms":"OPEN"},{"cd":"217190","nm":"제너셈","mt":"1","nv":4100,"cv":155,"cr":3.93,"rf":"2","pcv":3945,"mks":360,"aq":2334105,"aa":10140926,"ms":"OPEN"},{"cd":"056190","nm":"에스에프에이","mt":"1","nv":34350,"cv":100,"cr":0.29,"rf":"2","pcv":34250,"mks":12335,"aq":162707,"aa":5592315,"ms":"OPEN"},{"cd":"039230","nm":"에이아이비트","mt":"1","nv":181,"cv":0,"cr":0.0,"rf":"3","pcv":181,"mks":189,"aq":0,"aa":0,"ms":"OPEN"},{"cd":"045100","nm":"한양이엔지","mt":"1","nv":10850,"cv":0,"cr":0.0,"rf":"3","pcv":10850,"mks":1953,"aq":173231,"aa":1879682,"ms":"OPEN"},{"cd":"053610","nm":"프로텍","mt":"1","nv":26500,"cv":0,"cr":0.0,"rf":"3","pcv":26500,"mks":2915,"aq":210354,"aa":5538042,"ms":"OPEN"},{"cd":"098460","nm":"고영","mt":"1","nv":97500,"cv":-100,"cr":-0.1,"rf":"5","pcv":97600,"mks":13388,"aq":44631,"aa":4365086,"ms":"OPEN"},{"cd":"080000","nm":"에스엔유","mt":"1","nv":3690,"cv":-5,"cr":-0.14,"rf":"5","pcv":3695,"mks":1267,"aq":154163,"aa":563283,"ms":"OPEN"},{"cd":"067310","nm":"하나마이크론","mt":"1","nv":7030,"cv":-20,"cr":-0.28,"rf":"5","pcv":7050,"mks":2135,"aq":1396027,"aa":9711360,"ms":"OPEN"},{"cd":"090360","nm":"로보스타","mt":"1","nv":14250,"cv":-50,"cr":-0.35,"rf":"5","pcv":14300,"mks":1389,"aq":34328,"aa":490263,"ms":"OPEN"},{"cd":"036200","nm":"유니셈","mt":"1","nv":7290,"cv":-40,"cr":-0.55,"rf":"5","pcv":7330,"mks":2235,"aq":705849,"aa":5096586,"ms":"OPEN"},{"cd":"086390","nm":"유니테스트","mt":"1","nv":15400,"cv":-100,"cr":-0.65,"rf":"5","pcv":15500,"mks":3255,"aq":544195,"aa":8295561,"ms":"OPEN"},{"cd":"253590","nm":"네오셈","mt":"1","nv":2980,"cv":-20,"cr":-0.67,"rf":"5","pcv":3000,"mks":1119,"aq":217545,"aa":648892,"ms":"OPEN"},{"cd":"078150","nm":"HB테크놀러지","mt":"1","nv":2200,"cv":-15,"cr":-0.68,"rf":"5","pcv":2215,"mks":1738,"aq":489404,"aa":1073265,"ms":"OPEN"},{"cd":"037350","nm":"성도이엔지","mt":"1","nv":3520,"cv":-30,"cr":-0.85,"rf":"5","pcv":3550,"mks":545,"aq":38619,"aa":135706,"ms":"OPEN"},{"cd":"071280","nm":"로체시스템즈","mt":"1","nv":5340,"cv":-50,"cr":-0.93,"rf":"5","pcv":5390,"mks":817,"aq":99696,"aa":534020,"ms":"OPEN"},{"cd":"031980","nm":"피에스케이홀딩스","mt":"1","nv":7140,"cv":-70,"cr":-0.97,"rf":"5","pcv":7210,"mks":1540,"aq":16838,"aa":119926,"ms":"OPEN"},{"cd":"319660","nm":"피에스케이","mt":"1","nv":30900,"cv":-400,"cr":-1.28,"rf":"5","pcv":31300,"mks":4562,"aq":308186,"aa":9308408,"ms":"OPEN"}],"itemInfoMap":{"217500":"기업인수목적회사(SPAC) 하이제3호스팩이 반도체 장비 리퍼비시(Refurbish) 업체 (주)러셀을 흡수합병함에 따라 변경 상장된 업체. 반도체 중고장비 리퍼비시(박막증착 공정장비) 사업 영위. 주요 매출처는 SK하이닉스, 매그나칩, 인피니온(독일) 등.","232140":"기업인수목적회사(SPAC) 대신밸런스제2호스팩이 반도체 메모리 테스터 제조 및 판매업체 와이아이케이(주)를 흡수합병함에 따라 변경 상장된 업체. 반도체 제조공정 중 EDS 테스트 공정에서 필요로 하는 반도체 메모리 검사 장비를 제작 및 판매. 주요 제품으로는 메모리 웨이퍼 테스터로 삼성전자에 납품하는 MT6133/MT6122임. ","065130":"반도체, LCD, LED Chip 제조 및 OLED 공정장비 제조를 주력사업으로 영위. 반도체 Package 장비를 독자 개발하여, 국내 반도체 제조업체에 공급.","086390":"반도체 검사 장비를 전문으로 개발, 생산하는 업체. 특히, 반도체 후공정의 핵심이라고 할 수 있는 메모리 모듈 테스터 및 메모리 컴포넌트 테스터를 국내 업계 최초로 개발 완료 및 상용화.","039440":"반도체 및 Display용 관련 장비제조/판매업체. 주요 제품으로는 반도체 및 Display용 CCSS(중앙약품 공급시스템), WET System(세정, 식각, 현상 시스템) 등.","092870":"반도체 검사장비 제조 및 반도체 검사 용역 사업을 영위하는 업체. 주요 제품의 품목군은 Memory Tester, Storage Tester 및 Test Service로 구분.","227950":"반도체, LCD/OLED 공정 장비 부품인 진공 Chamber와 해당 Chamber에 사용되는 특수 진공 밸브 제조를 주요 사업으로 영위. 주요 매출처는 삼성전자, SK하이닉스, BOE 등임.","083310":"반도체, 디스플레이(LCD, OLED), 태양광셀 제조 등에 사용되는 Fore Vacuum용 건식진공펌프 생산, 판매 업체.","122640":"디스플레이(LCD, LED, OLED) 및 반도체 장비 제조/판매 업체. 주요 제품으로 삼성전자 반도체 생산공정과 삼성디스플레이의 FPD 패널 생산공정에 투입되는 열처리, 온도제어 및 검사장비 등이 있음. 주요고객사는 삼성전자, 삼성디스플레이.","281820":"디스플레이 및 반도체 공정에 사용되는 전공정 장비 및 소모성 재료 생산, 판매.","200470":"반도체 제조 관련 테스트 서비스업체. 메모리 반도체 후공정 중 테스트 외주사업을 영위. 2007년 SK하이닉스 협력업체 협의회가 공동 출자해 설립.","131290":"반도체 및 디스플레이(OLED/LED) 검사장비 제조/판매 업체. 주요제품으로 Interface Board(메모리 반도체 검사장비), Probe Card(반도체 웨이퍼 검사장비), Total Test Solution, OLED Tester 등이 있음.","098460":"전자제품 및 반도체 생산용 검사장비업체(3차원 정밀측정 검사 기술 보유). 주요 제품으로 3D SPI 장비와 3D AOI 장비 등을 보유. SMT 전체 검사장비 시장(SPI+AOI) 세계시장 점유율 1위.","089970":"반도체 제조공정 중 식각 공정에 필요한 장비를 제조, 판매하는 업체. 200mm 및 300mm 금속막(Metal), 실리콘(Polysilicon), 산화막(Oxide) 식각 장비 등을 제조.","080000":"OLED, LCD, 반도체 등의 산업용 제조장비 제조/판매 업체로 반도체 측정장비 등을 생산.","306620":"자동화 설비(FA System) 중 제어장치 및 모터 상품 제조, 반도체/LED/MLCC용 절단 장비 제조 등을 주력 사업으로 영위. 반도체/LED/MLCC용 절단 장비 부문 주요 제품으로는 Dicing Saw(반도체/LED), Saw & Sorter(반도체/PCB), MLCC Cutter(MLCC), Micro LED Cutting(PCB Panel) 등이 있음.","319660":"기존 피에스케이에서 반도체 전공정 장비 사업부문이 인적분할됨에 따라 재상장된 업체. 주요 제품으로 Dry Strip, Dry Cleaning, New Hard Mask Strip, Etch Back 등이 있으며, 특히 주력 제품인 Dry Strip 장비는 글로벌 시장 1위임. 주요 국내 매출처는 S사, H사 등이고, 해외 매출처는 M사를 포함하여 약 10개사 이상.","178320":"통신장비, 휴대폰, 반도체 장비의 함체, 구조물, 전기구동장치 등을 제조, 판매하는 업체. 친환경, 경량화의 대표 소재인 알루미늄을 주요 원재료로 사용하여 반도체 식각/증착 장비의 구동장치, 구조물 등을 생산.","090360":"제조용 로봇 및 자동화 장비 개발/생산하는 산업용 로봇 전문업체. 반도체 공정의 핵심 역할인 이송 및 적재용으로 활용되는 트랜스퍼 로봇을 생산.","089030":"반도체 후공정 검사장비인 테스트 핸들러 전문 제조 기업. 반도체 테스트 핸들러의 설계, 제조, 판매를 주요 사업으로 영위.","089790":"반도체 검사 장비 전문 제조 업체. 주력 제품으로 반도체 검사 장비는 Test Handler, Burn-In Sorter 등이 있음.","037350":"하이테크산업설비(반도체, 디스플레이 등 첨단산업의 크린룸 설비공사) 및 플랜트(Plant) 전문 시공업체. 반도체 장비 업체 에스티아이 지분 보유.","053610":"반도체장비, 표면실장공정(SMT) 및 LED 장비 제조업체. 반도체 후공정에 사용되는 Dispenser M/C 등을 생산.","240810":"반도체용 플라즈마 화학기상 증착장비(PE-CVD) 전문업체. 주요 매출품목으로는 PE-CVD 등의 반도체장비가 있음. 삼성전자의 핵심장비 공급 업체.","095610":"반도체 장비제조 사업(전공정 핵심장비 CVD, ETCH장비 제조 등) 영위. 주요 고객으로 SK하이닉스, 삼성전자 등이 있음.","217190":"반도체 후공정 장비 제조업체. 반도체제조 후공정에 적용되는 pick & place, Inspection, Test Handler, Laser Marking 등 다양한 반도체 후공정 검사 및 이송장비를 설계, 제조.","036540":"반도체 조립 및 TEST 제품을 주력으로 생산하는 반도체 후공정 전문업체. 삼성전자, SK하이닉스, 마이크론 등의 반도체 업체들에게 반도체 패키징 솔루션을 제공중.","049080":"RF통신부품 및 반도체장비 제조업체로 반도체 장비 중 전공정 식각 장비에 해당하는 DRIE Etcher 장비를 생산.","036930":"SD CVD(CVD&ALD), HDP CVD, Dry Etch, MO CVD, UHV CVD, SDP CVD(CVD&ALD) 등의 제품을 공급하는 반도체 전공정 장비 업체.","036810":"반도체 재료/장비 전문업체. 포토마스크용 보호막인 펠리클(Pellicle)과 반도체공정중 온도조절장비인 칠러(Chiller)를 주력으로 생산.","011930":"클린룸 사업 부문에서 반도체 및 평판디스플레이, 이와 관련한 소재 및 제품 등의 제조공간에 공기청정도를 제어하는 장비를 생산, 설치하는 사업 영위.","084370":"반도체 전공정장비업체. 반도체 전공정단계에서 \"박막(Thin Film)형성\" 공정에 필요한 장비를 개발중. 주력제품으로는 Single Thermal LPCVD(Low Pressure Chemical Vapor Deposition) System인 BlueJay™, Plasma Treatment System인 Albatross™ 등이 있음. 주요 매출처는 SK하이닉스, 삼성전자 등.","256630":"표면처리 전문업체. 디스플레이(LCD 및 OLED) 및 반도체 공정에 사용되는 공정장비의 핵심부품을 제작, 가공 및 표면처리를 중점사업으로 영위. 주요 제품으로는 Diffuser(Shower Head) 및 Susceptor, Shadow Frame 등이 있음.","058470":"검사용 PROBE(SPRING CONTACT PROBE:LEENO PIN)와 반도체 검사용 소켓(IC TEST SOCKET)을 자체브랜드로 개발하여, 제조 판매하는 사업을 영위하는 업체.","241790":"반도체 공정용 화학재료와 반도체FAB(전공정 생산라인) 설비 등에 적용되는 장비 생산 업체. 반도체장비 부문에서는 화학물질 중앙공급장치(반도체 케미칼 공급장치)를 제조 설치하고 유지보수하는 사업을 영위.","003160":"반도체 검사장비 등 초정밀 시험장비의 제조 및 수입업을 영위. 주요제품으로는 Monitoring Burn-In Tester(MBT), Test Burn-In Tester(TBT) 등의 반도체 검사장비, Burn-In Board(BIB), Wafer Test Board(WTB) 등의 반도체 검사보드 등.","080530":"반도체 검사 장비인 Probe Card(반도체칩 회로 설계 검사장비) 등을 생산.","090470":"디스플레이 및 반도체 장비 제조업체. 디스플레이장비, 반도체장비, 레이저장비 사업을 영위중이며, 디스플레이장비 부문이 매출액의 대부분을 차지. 워터젯 세정도금장비 부문에서 독보적인 기술과 위치를 차지하고 있으며, 반도체 도금장비는 Meco 등 세계적인 업체들과 경쟁.","136510":"반도체, 평판 디스플레이(LCD, OLED 등) 검사장비 제조/판매 업체. 주력 제품은 플라즈마 공정진단 장비, 유리기판 검사장비 등.","073570":"반도체 검사장비 전문 제조업체. 주력제품은 PCB검사장비 및 반도체 부품 C.O.K., Socket 등.","265520":"반도체장비(급속열처리장비 등) 제조 업체.","160980":"반도체 제조과정에 필요한 장비를 생산하는 반도체장비(웨이퍼 이송장비) 제조업을 주력으로 영위하는 업체. 주요 제품으로는 Cluster Tool System, EFEM (Equipment Front End Module), LPM (Load Port Module) 등이 있음.","183300":"반도체, 태양광, 디스플레이 산업부문의 정밀세정 및 특수 코팅 사업을 영위. 반도체 공정장비에 대한 세정, 코팅 사업이 전체 매출액의 약 90% 창출. 주요 매출처는 삼성전자, 인텔 등.","083450":"반도체나 FPD(Flat Panel Display) 공정 및 기타 LED, Solar Cell 공정에서 사용후 배출되는 가스들을 정화시켜주는 가스정화장치인 Scrubber와 반도체 Main 공정상에 안정적인 온도유지를 제공하는 온도조절 장치인 Chiller제품 제조를 주요 사업으로 영위.","078150":"LCD 및 AMOLED, 반도체 검사장비의 제품을 생산/판매하는 업체.","042700":"반도체, 태양광 및 LED 제조장비의 제조 및 판매 등을 주요 사업으로 영위. 주요 제품으로 Sawing & Placement, Laser Mark/Cutting/Ablation 등을 보유.","224060":"반도체 및 디스플레이 장비업체. 세정장비, 도포·현상장비, 접착장비 등 반도체 장비와 HP/CP 등 디스플레이 장비 등을 생산.","064290":"머신비젼을 이용한 비접촉 2D, 3D 외관 검사장비 제조 전문 기업으로 외관 검사장비 및 모듈을 개발하여 판매.","264660":"반도체 및 디스플레이(LCD, OLED 등)용 화학약품 혼합장치/재생장치 생산 업체. 반도체/디스플레이 제조 공정에 필요한 화학약품을 최종 양산 설비에 자동화로 공급하는 장치인 CCSS를 주요제품으로 생산하며, DSP + 혼합 장치, SC-1 혼합 장치, 현상액 혼합 장치, 암모니아수 혼합 장치, 불산 혼합 장치, ACQC/저장 및 공급 장치, 화학약품 재생 장치(DPF & DDS-11) 등이 있음.","071280":"반도체 및 TFT-LCD용 제조 장비 생산 전문업체. 반도체용 Clean Robot을 비롯하여 LCD용 Clean Robot, Indexer, EFEM, Laser를 이용한 Glass Cutting System 등의 최첨단 고기능의 장비를 개발, 공급. 주력제품은 FPD 및 반도체 이송장치. 주요 매출처는 삼성전자, 삼성디스플레이(SDC) 등.","089890":"반도체 장비 제조 업체. 반도체 후공정장비인 Solder Ball Attach System장비, Laser응용장비, Conversion Kit 등을 제조. 주요 매출처로 삼성전자, SK하이닉스, 아이티엠반도체 등이 있음.","039030":"반도체 레이저마커, 레이저응용기기 제조 및 판매를 주요 사업으로 영위. 레이저를 이용하여 반도체, PCB, Display, 휴대폰 산업의 주요 생산 장비를 제조하여 국내외로 공급중. 반도체 생산 장비인 Laser Marker, Laser Cutter 등이 주요제품.","039230":"디스플레이 패널 검사 장비(Probe Station) 및 장치(Probe Unit) 생산업체. 주요 고객사는 LG디스플레이, BOE 등.","253590":"반도체 후공정 검사장비 업체로 메모리반도체의 제조 공정 중 제품의 성능과 신뢰성을 검사하는 장비 사업을 주 사업으로 영위. 크게 SSD(SOLID STATE DRIVE)의 성능 및 신뢰성을 검사하는 사업과 메모리반도체에 가혹 조건을 적용하여 검사하는 MBT(MONITORING BURN-IN TESTER) 장비 사업으로 구분됨.","012450":"종속회사인 한화정밀기계가 반도체 장비(고속 칩마운터 장비) 사업을 영위.","140070":"반도체 전공정, 후공정 중고장비 매입/매각 전문업체. 반도체 중고 장비 유통 글로벌 1위 업체로, 주요 거래처는 미국의 Macquari사, AG Semiconductor와 반도체 장비 회사인 Applied Materials, LAM Research, 일본의 Sumitomo Mitsui Financial Leasing 등임.","031980":"반도체 후공정 장비 사업을 주요 사업으로 영위하며, 주요 제품으로는 WLP/FOWLP/FOPLP Descum, Reflow 장비 등이 있음. 주요 매출처는 삼성전자, SK하이닉스 등.","187870":"반도체 및 디스플레이(OLED 등) 세정장비 제조 및 판매업체. 주요 제품으로는 OLED 유기발광층 증착용 FM(Fine Metal) MASK 세정장비, 반도체 웨이퍼 보관용기(FOUP) 세정장비, 반도체 웨이퍼 매엽세정용 약액공급장치 등이 있음.","036200":"GAS SCRUBBER(반도체/LCD 제조 공정상 발생하는 유해가스를 정화시켜주는 장치), CHILLER UNIT 등 반도체 장비 생산업체. 반도체 장비인 스크러버(Scrubber) 국내 최초개발 업체로서 주요 매출처는 삼성전자 등.","064760":"반도체 제조공정에 사용되는 장비의 부분품과 반도체 소자제조 공정 장비용 부분품 생산. 구체적인 제품으로 반도체 Device업체에서 사용하는 장비의 Solid SiC Wafer, Ring 및 SiC제품도 판매중. 또한, SiC coating사업으로 반도체 ALD 장비에 들어가는 Susceptor류를 제조, 판매.","067310":"삼성전자 반도체 부문에서 분사한 반도체(메모리/비메모리) 패키징 전문 업체. 반도체 산업의 후공정 분야인 반도체 조립 및 TEST 제품을 주력으로 생산하고 있으며, 삼성전자, SK하이닉스 등이 주요 거래처임.","056190":"자동화설비전문업체로 디스플레이기기 제조장비사업과 물류시스템사업, 반도체 패키징사업을 주된 사업으로 영위. 디스플레이기기 제조장비사업부문은 OLED/LCD 제조에 소요되는 제반 장비를 제작/공급중.","045300":"반도체 검사장비, 부품 제조 업체. 반도체 구성재료인 리드프레임 후 공정가공 및 최종 검사 사업(LOC사업), PCB사업, 반도체 관련장비 사업(LOC, PCB 검사장비) 등을 영위. 주요 매출처로 삼성전기, LG이노텍 등.","045100":"반도체/디스플레이 유틸리티 설비 및 관련 장비 제조 업체. 반도체 및 디스플레이 생산설비에 필수적인 고순도(UHP) 특수가스설비 및 기타 엔지니어링 서비스 제공."}},"resultCode":"success"}