{"result":{"totCnt":64,"itemList":[{"cd":"225220","nm":"제놀루션","mt":"1","nv":41350,"cv":5450,"cr":15.18,"rf":"2","pcv":35900,"mks":1945,"aq":1137749,"aa":45127318,"ms":"OPEN"},{"cd":"205470","nm":"휴마시스","mt":"1","nv":16400,"cv":1600,"cr":10.81,"rf":"2","pcv":14800,"mks":5613,"aq":18009732,"aa":298451508,"ms":"OPEN"},{"cd":"241820","nm":"피씨엘","mt":"1","nv":24200,"cv":1750,"cr":7.8,"rf":"2","pcv":22450,"mks":2309,"aq":1846814,"aa":45134108,"ms":"OPEN"},{"cd":"122310","nm":"제노레이","mt":"1","nv":12250,"cv":800,"cr":6.99,"rf":"2","pcv":11450,"mks":1783,"aq":3686030,"aa":45496300,"ms":"OPEN"},{"cd":"302550","nm":"리메드","mt":"1","nv":28350,"cv":1300,"cr":4.81,"rf":"2","pcv":27050,"mks":1726,"aq":209393,"aa":6010347,"ms":"OPEN"},{"cd":"164060","nm":"이루다","mt":"1","nv":15800,"cv":450,"cr":2.93,"rf":"2","pcv":15350,"mks":1116,"aq":1497114,"aa":24387739,"ms":"OPEN"},{"cd":"039840","nm":"디오","mt":"1","nv":28600,"cv":750,"cr":2.69,"rf":"2","pcv":27850,"mks":4440,"aq":180688,"aa":5056408,"ms":"OPEN"},{"cd":"104540","nm":"코렌텍","mt":"1","nv":8290,"cv":160,"cr":1.97,"rf":"2","pcv":8130,"mks":878,"aq":37509,"aa":306964,"ms":"OPEN"},{"cd":"214150","nm":"클래시스","mt":"1","nv":14400,"cv":250,"cr":1.77,"rf":"2","pcv":14150,"mks":9318,"aq":400205,"aa":5765836,"ms":"OPEN"},{"cd":"228850","nm":"레이언스","mt":"1","nv":12300,"cv":200,"cr":1.65,"rf":"2","pcv":12100,"mks":2041,"aq":187587,"aa":2295373,"ms":"OPEN"},{"cd":"216080","nm":"제테마","mt":"1","nv":26400,"cv":400,"cr":1.54,"rf":"2","pcv":26000,"mks":4619,"aq":289214,"aa":7637221,"ms":"OPEN"},{"cd":"246720","nm":"아스타","mt":"1","nv":5720,"cv":70,"cr":1.24,"rf":"2","pcv":5650,"mks":657,"aq":56974,"aa":326248,"ms":"OPEN"},{"cd":"119610","nm":"인터로조","mt":"1","nv":22550,"cv":200,"cr":0.89,"rf":"2","pcv":22350,"mks":2633,"aq":50760,"aa":1141259,"ms":"OPEN"},{"cd":"065510","nm":"휴비츠","mt":"1","nv":6860,"cv":60,"cr":0.88,"rf":"2","pcv":6800,"mks":815,"aq":133631,"aa":915420,"ms":"OPEN"},{"cd":"005930","nm":"삼성전자","mt":"0","nv":58500,"cv":300,"cr":0.52,"rf":"2","pcv":58200,"mks":3492323,"aq":12451136,"aa":724673,"ms":"OPEN"},{"cd":"100120","nm":"뷰웍스","mt":"1","nv":37050,"cv":100,"cr":0.27,"rf":"2","pcv":36950,"mks":3706,"aq":91320,"aa":3371730,"ms":"OPEN"},{"cd":"006140","nm":"피제이전자","mt":"1","nv":4935,"cv":5,"cr":0.1,"rf":"2","pcv":4930,"mks":740,"aq":11409,"aa":56107,"ms":"OPEN"},{"cd":"043100","nm":"솔고바이오","mt":"1","nv":392,"cv":0,"cr":0.0,"rf":"3","pcv":392,"mks":226,"aq":0,"aa":0,"ms":"OPEN"},{"cd":"049180","nm":"셀루메드","mt":"1","nv":5980,"cv":0,"cr":0.0,"rf":"3","pcv":5980,"mks":1776,"aq":0,"aa":0,"ms":"OPEN"},{"cd":"149980","nm":"하이로닉","mt":"1","nv":4285,"cv":-5,"cr":-0.12,"rf":"5","pcv":4290,"mks":604,"aq":27127,"aa":114945,"ms":"OPEN"}],"itemInfoMap":{"214430":"적외선 영상센서 전문업체. 군수용(방산제품) 및 민수용(치과용 등) 적외선 영상센서, 엑스레이 영상센서 및 이를 장착한 전자제품의 개발, 제조, 판매를 주요사업으로 영위.","048870":"종속회사 (주)엠아이텍을 통해 의료기기 제조 및 수입판매업 영위중. 의료용품 스텐트와 저주파 물리치료기 'ReJu'를 판매중.","104540":"인공관절 분야 국내 선도업체. 손상된 뼈와 연골을 대체하는 인공고관절(엉덩이 관절)과 인공슬관절(무릎 관절) 등 정형용 임플란트 제품을 개발, 제조하여 전국의 병원에 직접 공급 하거나 지역별 대리점을 통하여 공급.","214150":"피부미용 의료기기(병원시술용 및 에스테틱용 미용의료기기) 개발, 제조, 판매를 주요 사업으로 영위. 주요 제품으로는 울트라포머 III(ULTRAFORMER III, 국내명: 슈링크), 울핏(Ulfit), 사이저(Scizer), 클라투 (Clatuu), 쿨포디(Cool4D), 리핏(REFIT), 아쿠아퓨어(Acua Pure) 등이 있음. 병원은 클래시스(CLASSYS) 브랜드로, 에스테틱샵은 클루덤(CLUDERM) 브랜드로 양분화.","290660":"재활의료기기 및 재활컨텐츠 연구개발 생산 업체. AI 및 IoT 기술을 기반으로 뇌졸중 등의 신경계 및 근골격계 질환을 가진 환자들의 재활훈련을 위한 재활컨텐츠(라파엘 스마트 재활 서비스) 및 재활의료기기를 연구개발하고 제작, 생산, 판매.","039840":"의료기기(인공치아용 임플란트) 제품을 생산, 판매.","145720":"치과용 의료기기분야 전문업체. 임플란트 제품을 주력으로 치과용 의료기기 및 생체재료를 Total Solution으로 개발, 생산, 판매하고 있음.","059210":"치과용재료 및 기기, 생분해성 봉합원사, 정형외과 및 치과용골수복재 제품 생산/판매.","041830":"체성분 분석기를 주요제품으로 개발, 생산하는 전자의료기기 제조업체. 체성분 분석기, 자동신장계, 자동혈압계 등을 생산중이며, InBody, Lookin'Body, BPBIO, InBody Band 등의 주요 상표를 보유.","042520":"인체이식용조직(피부, 뼈) 및 의료용시술재료(가슴보형물), 기타 의료기기 생산업체. 뼈이식재, MintLift, 모발이식기, 골지혈제 등을 생산.","263690":"진단용 엑스선촬영장치(진단용 엑스레이시스템) 제조업체. 아날로그 엑스선 촬영장치(아날로그 X-ray 시스템), 진단용 디지털 엑스선 촬영장치(디지털 X-ray 시스템), 아날로그 방식을 디지털 방식으로 업그레이드 해 주는 영상시스템 (Retrofit X-ray 시스템) 등 세가지 방식의 완제품을 제조하여 판매. 엑스선 촬영장치 완제품에 들어가는 핵심 부품(제너레이터 등)도 제조, 판매.","099190":"혈당측정기 전문업체. 자가 혈당 측정기기 및 혈액분석기와 같은 화학 및 바이오센서 제조/판매 업체. 주요제품으로 혈당측정기 및 스트립, 혈액분석기, 혈액 응고 측정기 및 스트립 등.","115480":"자동심장충격기(AED) 등의 의료기기 개발 및 제조/판매 업체. 국내 최초의 자동심장충격기(AED) 제조업체로 시장점유율 50% 이상의 선두 기업.","043150":"치과용 디지털 엑스레이(파노라마) 및 CT, 구강카메라, 구강센서와 인체용 엑스레이 센서를 제조/판매 업체. 국내 치과영상진단(2D 및 3D X-ray) 분야(치과용 디지털 엑스레이 및 CT)에서 독보적인 시장 점유율을 차지.","241820":"면역진단용 체외진단 의료기기 개발, 제조업체. 헌혈 전 혈액선별 다중진단 스크리닝 제품인 Hi3 시리즈를 개발했으며, 신속진단 제품인 Ai(인플루엔자 A/B 진단) 및 Cancer(다중암진단키트) 개발 진행 중.","005930":"2010년 디지털 X-RAY업체 레이, 2010년 초음파진단기업체 메디슨, 2011년 의료진단기기업체 넥서스, 2012년 삼성메디슨의 프로소닉, 2013년 미국 CT업체 뉴로로지카 인수 등 M&A를 통해 의료기기사업 확장중. 삼성메디슨과 함께 AI 기술이 적용된 영상진단기기 제품군을 공개.","214680":"디지털 X-Ray 디텍터의 개발, 제조 및 판매업체. 주요 제품으로 일반/특수 촬영용 CsI 신틸레이터로 증착된 디텍터인 'EXPRIMER, EXTREAM', 맘모 디텍터 'RoseM', 비정질 셀레늄 기반 직접 방식 디텍터 'FLAATZ', 영상소프트웨어(ECONSOLE1, RCONSOLE1 등) 등을 보유.","179290":"비혈관용 스텐트와 비뇨기과 쇄석기를 제조, 판매하는 의료기기 전문업체.","246710":"3D 바이오 프린팅시스템 등을 제조 및 판매하는 업체. 자체 개발한 3D 프린팅 시스템을 이용하여 생분해성 합성 폴리머(PCL, TCP 등)를 프린팅하여 체내 이식 가능한 생분해성 인공지지체(두개악안면 골결손 재생/재건용 4등급 의료기기)에 대한 품목허가를 국내 최초로 획득했으며, 이후 도합 11개의 3D 프린팅된 4등급 의료기기 품목에 대해서 식약처의 품목허가를 획득.","149980":"글로벌 에스테틱 메디칼 의료기기 업체로 피부미용의료기기 제조 및 판매를 주요사업으로 영위. 주요 제품으로 DOUBLO(초음파에너지를 이용해 눈썹 리프팅을 할수 있는 장비)와 MICOOL(체내의 피하지방 세포를 얼려 지방층을 감소시키는 장비) 등을 보유.","058110":"중환자용 의료기기 개발 전문업체. 응급실 및 중환자실에서 필수적으로 사용되어지는 인공호흡기 및 환자감시장치를 제조하여 해외 및 국내에 공급. 특히, 주력제품인 인공호흡기의 경우 생명공학(BT), 정보통신기술(IT), 로봇공학(RT) 및 임상학적 지식이 융합되어 구현되는 고정밀 의료기기 제품임.","253840":"체외진단용 의료기기 및 진단시약류 제조, 판매업체.다중면역블롯(multiplex immunoblot), 현장진단(POCT, Point-of-Care testing), 퍼스널케어 등 3개의 진단 플랫폼을 기반으로 알레르기, 자가면역질환, 치매, 심혈관질환, 염증성질환, 인플루엔자, 결핵, 치주질환, 여성질환, 임신/배란 등 다양한 질병 및 예후에 대한 진단제품을 개발 및 판매.","084650":"체외진단 서비스 및 체외진단 제품 개발/생산 전문업체. 유전자 분석기술을 바탕으로 DNA칩, 바이오센서, POCT, 진단 키트 등 다양한 제품 개발.","122310":"각종 X-ray 영상 진단 장비를 연구 개발하고 제조하여 판매하는 업체. 주요 사업 부문은 병원을 대상으로 하는 메디칼(Medical) 사업과 치과를 대상으로 하는 덴탈(Dental) 사업으로 구분. 주요 제품은 메디칼 사업부문에서 Mobile C-arm, Mammography, 덴탈 사업부문에서 Panorama, Cephalometry, 3DCT, Portable X-ray 등이 있음.","117730":"산업용 진공로봇 및 물류시스템 제조 및 판매업체로 2018년11월29일 코스닥시장에 신규 상장. 보행재활로봇 관련 특허권 취득.","150840":"캡슐내시경 및 일회용연성내시경 제품을 개발 및 제조 판매하는 의료기기 제조업체. 소장 질환 진단에 쓰이는 캡슐형 내시경이 주력 제품이며, 생산된 제품 대부분을 미국과 유럽 등 해외로 수출.","041920":"환자감시장치와 심장충격기 등의 의료기기를 생산 판매하는 업체. PICC 사업(카테터), 바이옵시, 체성분분석기 사업영역에서 제품 개발을 진행중. 18년3월 말초삽입형 중심정맥 카테터(PICC)의 제조 인증을 획득.","302550":"신경자극 치료기기 전문 업체. 정신과, 신경과, 재활의학과 등의 분야에서 필요로 하는 비침습적 방법의 뇌질환 치료기기, 신경질환 치료기기, 각종 만성 통증을 치료하는 의료기기를 개발 및 제조. 주요 제품으로는 각종 난치성 뇌 질환 치료기기(ALTMS 등), 만성통증 등 치료 목적 신경 자기장 자극 치료기기(Emfield-Pro, Talent-Pro, Talent-A, Talent, Optimus-Pro, RSWT 등) 등이 있음.","056090":"의료용 임플란트 제조업체. 정형외과용 척추고정장치, 척추통증치료용 미세침습 의료기기, 골절치료장치, 생체흡수성 금속 임플란트의 개발, 제조 및 판매를 주요 사업으로 영위.","043220":"의료기기 수입 전문기업인 (주)와이앤에이치메디를 관계회사로 보유.","002390":"당뇨병, 고혈압치료제 중심의 처방의약품 전문 중견 제약업체로 면역 검사용장비 센토, 임상화학검사용 장비 비스타, 혈당측정기 바로잰 등의 진단기기 및 시약 사업도 영위.","156100":"정형외과용 의료기기 중 척추 임플란트를 개발, 제조 및 판매하는 업체. 주요 제품으로는 흉요추용 제품 Thoraco-Lumbar, 경추용 제품 Cervical 등이 있음. 신규사업으로 인공무릎관절 사업 등을 영위.","100700":"의료용 흡인기(Barovac), 도뇨용, 위장용, 배액용 및 의약품 주입용 카테터, 튜브 등의 다양한 소모성 의료기기를 제조, 수입하여 판매하는 업체.","065510":"안과 의료기기 전문업체. 안과 및 안경점용 필수 진단기기인 자동 검안기, 자동 렌즈미터, 근접 시력 진단기, 디지털리프렉터, 챠트 프로젝터, 리프렉션 테이블, 세극등현미경 등을 개발/생산/판매중.","043100":"메디칼 사업 및 헬스케어 사업 영위 업체. 척추, 골절, 인공관절용 생체용금속(임플란트), 외과용 수술기구, 의료장비 및 각종 의료기기 제조, 판매.","208370":"기업인수목적회사(SPAC) 하나머스트2호스팩이 기타 의료용 기기 제조업을 영위하는 (주)자원메디칼을 흡수함병함에 따라 변경상장된 업체. 시각장애인들을 위한 점자정보단말기, 독서확대기를 제조하는 시각보조공학기기 부문인 힘스(HIMS)와 체성분분석기, 전자동혈압계 등을 생산하는 의료진단기기 부문인 아큐닉(ACCUNIQ)으로 나뉘어 사업을 영위중.","100120":"의료용 X-ray 디텍터(Detector) 설계 및 생산업체. 국내 최초 무선 평판 엑스레이 디텍터 제품에 대해 미국 식품의약국(FDA) 승인을 획득함.","214450":"재생바이오 전문업체. 자가재생 촉진제인 PDRN/PN 제조 기술을 확보하고, 해당 소재를 기반으로 한 의약품, 의료기기 및 화장품 등 재생제품을 생산, 판매. 주요 제품으로 PDRN 주사(플라센텍스주, 리쥬비넥스주), 리쥬란, 큐라센, 디셀 등.","032940":"외과 및 비뇨기과 수술장비, 피부과용 레이져장비 등 첨단 의료 장비를 수입 판매하는 사업을 영위.","246720":"MALDI-TOF 질량분석기 기반 차세대 진단 시스템 개발업체. 2014년 국내 최초, 세계에서 5번째로 MALDI-TOF 질량분석기 IDSys LT를 개발 완료하여 미생물 동정용으로 시장에 출시. 또한, 2016년 암 진단용 IDSys RT를 출시했으며, 시각화가 가능한 차세대 분석장비 IDSys IM (이미징 시스템)도 상품화 예정중에 있음.","032620":"기반사업인 솔루션사업과 성장사업인 U-Healthcare 사업을 영위하는 업체. 의료소모품 전자상거래 유통사업 및 처방의약품 자동조제기 유통사업을 병행.","039860":"나노바이오 및 진단의료기기 사업을 주력 사업으로 영위하는 업체. 나노바이오 융복합기술(Lab-On-A-Chip) 기반의 생명공학 연구기기와 현장진단 의료기기를 제조 및 판매.","006140":"GE ,SIEMENS로 생산 판매되는 초음파진단기 및 부품, 반제품을 생산.","004080":"치과의료기기 제조 및 유통업체. 주요제품으로 치과용합금, 치과용진료대, 치과용X선 촬영기, 공기압축기 등이 있으며, 치과에서 사용하는 소모성 재료 등의 상품도 판매.","226400":"골접합용 판 및 나사 개발 및 제조, 판매업체. 주요 제품은 CMF(머리 및 얼굴 뼈), Trauma&Extremities(손,발,팔,다리 쇄골 등의 뼈), Sports Medicine(어깨,무릎 기타 관절 부위), DENTAL(치과교정 관련 고정장치), Biomaterial(치과 및 정형외과적 치료시 뼈 대체) 등이 있음.","256840":"의료기기 제조 및 판매업체. 더말필러(Dermal Filler) 등 미용성형용 의료기기, 창상피복재 등 수술, 시술용 의료기기를 개발 및 생산.","049950":"복강경 수술로봇을 개발 중(17년8월 '레보아이' 한국식품의약품안전처 제조허가 취득). 18년 3월 복강경 수술로봇 '레보아이(Revo-i)' 출시.","290650":"재생의료 산업 중 인체조직 이식재(MegaDerm 등), 인체조직기반 의료기기(MegaDerm Plus 등) 등의 조직공학 치료재를 제조,판매.","048260":"치과용임플란트 및 치과용소프트웨어에 대해 제조, 판매를 주요사업으로 영위. 부수적으로 치과기자재도 수입해서 판매중.\t","219750":"피부미용 의료기기 업체. 18년 9월 코넥스시장에서 코스닥시장으로 이전 상장. Total Beauty Care and Medical Device Business를 위하여 미용에 관련한 의료기기를 전문적으로 생산 및 판매하는 업체. 주요 제품으로는 전문가용 기기인 Dual Hi(얼굴리프팅 및 바디 컨투어링 전문 의료기기), LA FILLE, CICU 등과 개인용 기기인 Lebody Form, LE BODY FACE 등이 있음.","085370":"의료용 레이저기기 전문 제조업체. 제품 생산은 주문생산, 다품종 소량생산의 방식으로 이루어고 있으며, 주로 피부용 외 용도로 사용되는 의료용 레이저기기 등을 생산.","206640":"면역진단 카트리지 및 진단기기 등 체외진단제품의 연구개발, 생산과 판매를 주요사업으로 영위하고 있으며, 형광 면역 측방유동기술, 형광 정량검정 기술, 흡수 스펙트럼 측정기술을 보유. 인체 질환의 감염성 질환, 당뇨 질환, 호르몬 질환 등을 포괄하는 진단카트리지 제품군을 보유.","141080":"15년12월 (주)칸메드를 흡수합병함에 따라 의약품, 의료기기(임플란트 수술용 재료), 의료용 소모품(수술, 진료용 일회성 소모품) 판매사업 영위.","216080":"피부과용 레이저 의료기기, 보툴리눔 톡신, 필러 등을 개발/제조하는 바이오 벤처업체. 안면미용 목적으로 사용되는 히알루론산(Hyaluronic acid) 필러와 조직 봉합 및 안면 고정 리프팅실, 피부과용 전문 레이저 의료기기 등을 연구개발 및 제조하고 있음.","225220":"체외진단 의료기기 전문업체. 유전자 기반 분자진단기기 사업과 RNAi(Ribonucleic Acid Interference) 연구관련 사업을 영위하는 주 사업으로 영위. 주요 제품으로는 핵산 추출기기 및 핵산 추출 시약 등이 있음.","118000":"舊 우리들제약의 메디컬사업부문을 인적분할하여 설립된 업체. 의료기기, 의료용품 공급 및 골질환치료 목적의 줄기세포를 연구하는 메디컬 사업부문과 피트니스 서비스 및 기구 등을 공급하는 생활건강사업부문을 영위.","049180":"의료기기(동종이식재, 수술용고정체, 인공관절, SPINE 등) 사업 영위 업체. 정형외과와 신경외과에서 사용하는 인체조직과 인공관절 등을 주력 생산.","164060":"레이저와 고주파 에너지를 이용한 피부과, 안과, 치과분야 전문 의료기기 업체. 레이저 컨트롤 및 고주파 Micro Needle 응용시스템에 관한 기술력을 바탕으로 피부과용 전문의료기기 분야를 중심으로 사업을 영위. 제품의 주요 기술분야는 레이저(Laser), 고주파(RF), 집속초음파(HIFU)로 대표되며, 주요 제품으로는 SECRET, CICU-F, VIKINI 등이 있음.","228850":"㈜바텍의 DR(Digital Radiography) 사업본부가 물적분할하여 설립된 X-Ray 디텍터 전문업체. TFT Detector와 CMOS Detector, I/O Sensor 제품을 모두 보유.","119610":"콘택트렌즈 생산업체. 당사 매출 중 50% 이상을 1-DAY렌즈군 제품이 차지하고 있음. 일반 소프트렌즈뿐만 아니라 치료용 렌즈, 노안용(Multi-focal) 렌즈, 난시용(Toric) 렌즈 등의 기능성 렌즈도 생산.","258830":"복강경 수술용 기구를 포함한 의료기기를 생산, 판매하는 전문업체. 주요 제품은 복강경 수술에 사용되는 일회용 투관침, 일회용 수동식 의료용 개창기구, 일회용 생체검사용 도구, 일회용 흡수성 봉합사 의료용 봉합기 등이 있음.","060280":"미국에 있는 자회사(Think Surgical, Inc.)가 의료용 수술로봇 로보닥(Robodoc)을 생산.","205470":"체외진단 의료기기 개발 및 제조업체. 암진단분야, 가정용 자가진단제품군, 약물중독진단, 뇨분석제품군 등 면역화학검사분야의 약 100여 개의 제품을 개발, 생산. 주요 제품으로는 POCT 자동면역분석장비, 심혈관질환 POCT 다중검사시약, 뎅기열 검사제품, 호흡기질환 검사제품, 말라리아 약제 동반진단 제품, 산부인과질환 다중 POCT 검사제품 등이 있음. ","003220":"ETC(전문의약품) 위주의 제약업체로 보청기사업 영위업체인 딜라이트(주)를 자회사로 보유."}},"resultCode":"success"}