{"result":{"totCnt":133,"itemList":[{"cd":"128540","nm":"에코캡","mt":"1","nv":3805,"cv":875,"cr":29.86,"rf":"1","pcv":2930,"mks":554,"aq":7357629,"aa":25705983,"ms":"OPEN"},{"cd":"023800","nm":"인지컨트롤스","mt":"0","nv":6990,"cv":1540,"cr":28.26,"rf":"2","pcv":5450,"mks":1060,"aq":5882660,"aa":38197,"ms":"OPEN"},{"cd":"018880","nm":"한온시스템","mt":"0","nv":12850,"cv":1950,"cr":17.89,"rf":"2","pcv":10900,"mks":68593,"aq":14769387,"aa":190663,"ms":"OPEN"},{"cd":"019770","nm":"서연탑메탈","mt":"1","nv":3865,"cv":375,"cr":10.74,"rf":"2","pcv":3490,"mks":450,"aq":9301537,"aa":36905692,"ms":"OPEN"},{"cd":"011210","nm":"현대위아","mt":"0","nv":47100,"cv":3400,"cr":7.78,"rf":"2","pcv":43700,"mks":12809,"aq":1672281,"aa":78497,"ms":"OPEN"},{"cd":"033250","nm":"체시스","mt":"0","nv":3235,"cv":185,"cr":6.07,"rf":"2","pcv":3050,"mks":776,"aq":3779824,"aa":11948,"ms":"OPEN"},{"cd":"241690","nm":"유니테크노","mt":"1","nv":12100,"cv":600,"cr":5.22,"rf":"2","pcv":11500,"mks":1443,"aq":106138,"aa":1247483,"ms":"OPEN"},{"cd":"071850","nm":"캐스텍코리아","mt":"1","nv":3240,"cv":125,"cr":4.01,"rf":"2","pcv":3115,"mks":537,"aq":623884,"aa":2125209,"ms":"OPEN"},{"cd":"078590","nm":"OQP","mt":"1","nv":6620,"cv":200,"cr":3.12,"rf":"2","pcv":6420,"mks":4984,"aq":4628386,"aa":30384775,"ms":"OPEN"},{"cd":"031510","nm":"오스템","mt":"1","nv":2330,"cv":45,"cr":1.97,"rf":"2","pcv":2285,"mks":606,"aq":986779,"aa":2283375,"ms":"OPEN"},{"cd":"024910","nm":"경창산업","mt":"1","nv":1070,"cv":20,"cr":1.9,"rf":"2","pcv":1050,"mks":383,"aq":102534,"aa":109056,"ms":"OPEN"},{"cd":"012280","nm":"영화금속","mt":"0","nv":2180,"cv":40,"cr":1.87,"rf":"2","pcv":2140,"mks":991,"aq":4495743,"aa":10055,"ms":"OPEN"},{"cd":"025540","nm":"한국단자","mt":"0","nv":46450,"cv":800,"cr":1.75,"rf":"2","pcv":45650,"mks":4838,"aq":68255,"aa":3079,"ms":"OPEN"},{"cd":"075180","nm":"새론오토모티브","mt":"0","nv":4125,"cv":70,"cr":1.73,"rf":"2","pcv":4055,"mks":792,"aq":6386,"aa":26,"ms":"OPEN"},{"cd":"212560","nm":"네오오토","mt":"1","nv":4060,"cv":65,"cr":1.63,"rf":"2","pcv":3995,"mks":320,"aq":33897,"aa":136929,"ms":"OPEN"},{"cd":"085910","nm":"네오티스","mt":"1","nv":3950,"cv":40,"cr":1.02,"rf":"2","pcv":3910,"mks":435,"aq":19262,"aa":75613,"ms":"OPEN"},{"cd":"049070","nm":"인탑스","mt":"1","nv":15200,"cv":150,"cr":1.0,"rf":"2","pcv":15050,"mks":2614,"aq":279274,"aa":4185300,"ms":"OPEN"},{"cd":"053700","nm":"삼보모터스","mt":"1","nv":5340,"cv":50,"cr":0.95,"rf":"2","pcv":5290,"mks":896,"aq":539580,"aa":2858840,"ms":"OPEN"},{"cd":"012160","nm":"영흥","mt":"0","nv":1310,"cv":10,"cr":0.77,"rf":"2","pcv":1300,"mks":1124,"aq":2211999,"aa":2965,"ms":"OPEN"},{"cd":"308170","nm":"센트랄모텍","mt":"0","nv":29000,"cv":200,"cr":0.69,"rf":"2","pcv":28800,"mks":2497,"aq":161252,"aa":4718,"ms":"OPEN"}],"itemInfoMap":{"053700":"자동차 부품제조 업체. 자동차용 자동변속기 Plate류와 엔진룸 및 연료계통 Pipe류, 자동차용 Bumper 및 내/외장 사출품 등을 제조/판매.","113810":"소음기(Muffler)를 주로 생산하는 자동차부품 제조업체. 주요 매출처는 한국GM.","001420":"자동차부품 사업(자동차용 워터펌프 및 Gear Shift 등) 영위업체.","031510":"자동차 부품 제조업체. STEEL WHEEL, CHASSIS PARTS, SEAT MECHANISM 등을 생산.","012160":"자동차용 겹판스프링 및 코일스프링을 제조 및 판매. ","012280":"자동차부품의 주물소재를 제조, 판매하는 업체.","011070":"조향용 모터, 제동용 모터(ABS/ESC/AEB), 파워트레인/현가 장치용 모터 등의 자동차 부품 생산.","033530":"차량용 머플러(소음기)와 배기가스정화기 등 자동차 부품 제조업체로 연료전지차량 부품도 생산.","013520":"화승그룹 계열의 자동차용 고무제품 전문 제조업체. 주요 제품으로 Sealing Products(누수방지용 고무)와 Fluid Products(연료, 각종 Oil, 물 등을 수송하는 Hose류) 등이 있음.","075180":"자동차용 브레이크 마찰재(Brake Pad, Lining, Rotor facing 등)를 생산하는 자동차 부품 업체.","051490":"Transmission류, Seat류, Bumper류, Carrier류 등의 자동차금형을 생산중. 또한, 자동차용 Seat Rail, Pedal Assembly(Clutch, Brake, Accelerator), Core Plate, Bearing Cage, Tappet, Hub & Shaft 등을 Assembly 및 단품형태로 생산중.","053270":"자동차 부품 제조 및 판매, 금형 제조 및 판매 그리고 자동차관련 무역업 등을 주요사업으로 영위. 주요 매출처는 현대차, 기아차 등.","126600":"자동차용 고기능성 폴리머 소재 전문업체. 자동차분야의 고기능성폴리머 제품의 매출비중이 80%이상을 차지.","002880":"자동차부품사업(자동차용 시트 등) 영위. 광주SEAT사업부에서는 기아자동차 광주사업장에 독점공급. 화성SEAT사업부에서는 코란도 및 렉스턴, K9 RrSEAT(KH)를 각각 기아자동차 및 쌍용차에 공급.","008500":"자동차용 SEAT원단, 가구용 직물 등을 제조, 판매하는 업체. 자동차용 LAMI FABRIC 제품 제조부문의 매출액이 60% 이상을 차지. 주요 매출처는 HANS AMERICA, 현대차, VALDESE, ADIENT ROMANIA, (주)셀맥인터내셔널 등.","152330":"자동차용 안전유리 전문업체. 접합유리, 강화유리 등 자동차용 안전유리 제조, 판매, 수출업을 주요 사업으로 영위. 주요 매출처는 현대/기아차 및 GM 한국 등임.","007530":"단조부품 전문 생산업체로 자동차용 볼트 및 스크류 제품 생산.","003570":"자동화 다단변속기(AMT), 동력전달장치(PTU)등 차량부품을 개발하여 완성차업체 공급중.","024830":"자동차 차체 보강판넬류(REAR FLOOR COMPL, FENDER APRON, MBR FRONT SIDE, SIDE INR, REF ASSY SID-OTR, DASH  PANEL 등) 생산 업체. 차체 보강판넬류는 차체의 형상을 구성하며 차량의 고속주행시 방진, 방음기능을 수행하고 차량 충돌시에는 탑승자에게 충격전달을 최소화하는 역할을 수행. 주요 매출처는 현대자동차, 현대모비스, 현대글로비스, 기아자동차 등이며, 총제품 매출에서 현대자동차가 대부분을 차지.최대주주는 ㈜에스엠티 외(77.97%)","019180":"자동차내의 Wire Harness(전기배선장치)를 전문적으로 생산, 공급하는 자동차부품업체. 주요 고객사는 현대차 및 현대모비스 등 현대기아자동차그룹의 자동차 관련 계열사임.","089470":"자동차, 전기/전자, 소비재 및 건설 산업용 용도에 특화되어 있는 플라스틱 소재 생산업체. 자동차 내/외장재외 사용되는 복합PP/PE 생산, 판매중.","011210":"현대차그룹 계열의 자동차부품업체. 모듈(샤시모듈, 플랫폼모듈, 타이어모듈), 변속기, 등속조인트, 엔진 등 자동차부품 사업을 주력으로 하고 있음.","200880":"자동차용 내장제품 및 SEAT 전문생산업체. 주요 생산품은 자동차용 DOOR TRIM, 소형상용차 SEAT 등. 현대/기아차의 부품 협력업체로 생산품의 대부분을 현대/기아차에 공급.","204320":"제동, 조향, 현가장치 등을 개발/생산하는 글로벌 자동차 부품 제조 업체. 샤시부품(ABS, ESC, 조향장치 등)과 전자조향장치(EPS), 차선변경 안전시스템(LKAS), 자동주차시스템(SPAS) 등 전장부품을 개발/생산.","170030":"자동차 내장재 전문 생산업체. 현대기아차의 주요 협력업체로 자동차 시트패드를 비롯해 암레스트, 헤드레스트 등 자동차 내장재를 전문으로 생산.","002230":"FAN모터, Wiper모터 등 자동차용 소형모터 제조.","001380":"자동차시트커버(Seat Trim Cover), 자동차시트(Car Seat) 제조 및 판매사업 영위.","086250":"자동차용 프레스 금형 제조업체. 자동차용 일반 프레스 금형뿐만 아니라 고부가가치 제품인 Hydroforming 및 Hot Press Forming 등 특수금형을 제조, 판매중. 현대자동차, 기아자동차, GM대우자동차, 르노삼성자동차, 쌍용자동차 등 국내 완성차 업체에 프레스금형 생산 전문업체로 등록.","122350":"알루미늄 다이캐스팅 및 가공을 통한 자동차 엔진부품과 변속기부품 개발/생산 업체.","290120":"대유그룹 계열의 자동차 스티어링휠 전문업체. 자동차 조향장치인 스티어링휠(가죽사양 스티어링휠, PU사양 스티어링휠)을 전문으로 생산하고 있으며, 국내 스티어링휠 시장점유율 1위 업체임.","141070":"자동차 생산 자동화 시스템 분야 업체. 2009년부터 사업다각화를 위해 승용차 엔진용 실린더블록 전 공정 양산설비를 도입 및 엔진부품 초정밀 가공사업을 개시.","019770":"자동차용 금형사업(프레스금형부문, 사출금형부문)과 건설용 중장비 부품사업(CABIN)을 영위하는 업체. 프레스금형은 자동차 차체의 대량생산을 위한 장비로 국내/외 자동차사 및 동 자동차사의 협력업체들에게 납품하며, 사출금형은 자동차 도어트림 등 내장재의 대량생산을 위한 설비로 서연이화로 대부분 납품.","123040":"주형 및 금형 제작 업체로 현대/기아자동차가 주요 매출처.","078590":"자동차 내장 카페트(CARPET) 전문 생산업체.","041930":"Air Intake Hose(AIR 통로 및 연료공급기능 용도), GASKET(엔진오일 누유 방지용) 등의 자동차용 고무부품을 현대기아차, 한국GM, 쌍용차 등에 공급.","119500":"종합단조정밀기계부품 생산 업체. 자동차부품용 스핀들, 너클, 요크, Arm, 커넥팅로드, 캠샤프트 등을 생산.","041650":"자동차 브레이크 마찰재 전문업체. 주요제품으로 자동차용 브레이크 마찰재인 BRAKE PAD, LINING, SHOE/BRAKE ASSEMBLY 등. 주요 매출처는 현대자동차, 타타대우상용차, 다이모스, 현대모비스, 만도, 이래오토모티브, 한국GM, 중국내 OEM 로컬 업체 등.","065500":"자동차부품 전문생산업체. 자동차 수동변속기의 핵심부품인 티엠컨트롤하우징앗세이, 리테이너베어링등과 자동화된 수동변속기인 DCT-7(Dual Clutch Transmission) Central Plate, 엔진부품인 캡앗세이캠샤프트베어링, 하우징서모스탯 등을 생산해 현대자동차, 기아자동차 등 국내자동차 메이커에 공급.","002920":"자동차 내연기관 부품인 피스턴링, 실린더라이너, 캠샤프트, Air/COMP 등을 생산하여 국내 자동차 회사(현대차, 기아차, 한국GM 등), 중장비, 농기계회사 및 내연기관 생산업체 등에 OEM 및 보수용 부품으로 공급.","130500":"국내 자동차 내장재용 부직포시장에서 단일공장 규모 1위 업체. 일반 산업용 부직포 및 자동차 내장용 부품에 적용되는 부직포 원단과 PU(Polyurethane) Foam 제품을 생산, 공급.","130740":"자동차부품용 인발강관 제조/판매업체. 주요제품으로 정밀인발(방진)류와 자동차 정밀파이프로 사용되는 정밀강관류, 연료를 이송하는 스틸튜브인 FILLER NECK류 등의 자동차부품을 생산. 특히, 자동차의 소음진동 및 충격완화 역할(방진고무)의 내통/외통 튜브로 사용되는 정밀인발튜브의 매출 비중이 높음.","012330":"현대자동차 그룹의 국내 최대 자동차부품 제조 및 판매업체. 자동차 3대 핵심모듈인 샤시모듈, 칵핏모듈, 프론트엔드모듈 등을 생산하여 현대, 기아차에 직서열 공급하는 모듈 및 부품제조사업과 국내외에서 운행 중인 모든 현대, 기아차에 소요되는 보수용 부품의 공급을 책임지고 있는 A/S용 부품사업을 영위.","010660":"공작기계 및 자동차부품 제조업체. 자동차 엔진용 부품인 실린더블럭을 가공하여 납품중.","008350":"범퍼 등 자동차용 내외장 플라스틱 부품을 생산/판매하는 자동차 사업부문 영위.","033250":"AXLE, CROSS MEMBER, ARM 등의 자동차부품 전문 제조업체.","009680":"자동차 부품 생산업체. 캬뷰레타 및 Diecasting, LPI 연료공급 시스템, EGR Valve, CVVL 등에 이어 하이브리드카 부품까지 생산제품 다양화. 주요 제품 대부분을 현대차 및 기아차에 OEM방식(주문자 생산방식)으로 납품.","123700":"자동차 및 산업용 벨로우즈 생산업체로 자동차부품인 Flexible Coupling을 생산.","012200":"전동공구, 농업용 소형엔진, 산업용구(에어공구, 절삭공구, 측정공구, 용접기 등) 등의 산업용품사업과 자동차용 모터 등의 전장품사업을 영위. 현대/기아자동차 중형 이상 차종 대부분에 Seat용 모터를 납품중.","196700":"고분자 신소재 개발기술을 바탕으로 자동차 내장재용, 건축용 및 레저용 등 다양한 고부가 신소재를 제조, 판매하는 업체. 특히, 자동차용 Interior 및 Encapsulation 내장재 시장에서 과점적인 지위 확보.","040610":"GM KOREA에 자동차 시트완성품을 납품하고 있는 ㈜KM&I로부터 일부 차종에 대한 자동차 시트 기능품인 RECLINER, REAR SEAT BACK PANEL 등을 수주 받아 용접/조립/생산/납품중.","241690":"자동차부품 제조업체. 차량의 엔진(Engine) 및 파워트레인(Power train)에 사용되는 기어 및 흡기용 밸브 및 배관류 등의 플라스틱 사출 부품 제작. 또한, 차량의 윈도우 및 와이퍼용 모터부품, ABS(Anti-Brake System)용 모터 부분품 및 조립, Mission용 모터 부분품 및 조립, EPS(전자식 스티어링 휠)용 모터부품 및 조립 등 차량의 구동 및 전장품에 사용되는 다양한 모터류의 부품 및 조립 사업 영위.","073070":"자동차 부품 제조 및 판매업체. 자동차용 전장부품인 WIRING-HARNESS를 설계, 제조하여 자동차부품 모듈업체 및 자동차업체에 공급 중.","101930":"11년11월 대연정공을 인수해 자동차부품사업도 영위하고 있으며, 현대위아, 현대다이모스 등에 케이지(CAGE) 및 베벨기어(GEAR)류 등을 공급.","047400":"파라이트 마그네트(자동차용 및 가전용 모터의 소재(자석) 등) 제품 생산업체.","009320":"우신산업 계열의 자동차전장부품 및 콘덴서(알루미늄 전해 콘덴서, 탄탈륨 콘덴서) 제조, 판매업체. 주요 제품으로는 Regulator, Solenoid, Blower Motor Driver, PWM(자동차  냉각시스템에서  Cooling Fan Motor를 Control 하는 Module로서 펄스 폭 변조를 통해 모터의 속도를 제어), OBC(전기자동차 완속충전장치), E-Actuator ACU(터보챠져 배기가스 공급 조절장치), EWP(Electronic Water Pump)수소차용 등이 있음.","105550":"자동차 운행에 있어 필수적으로 적용되는 엑셀, 브레이크 및 엔진에 적용되는 센서(IR SENSOR, APS, BPS, TPS 등) 및 액츄에이터(OCV 등)를 개발, 제조 및 공급하는 업체.","024740":"자동차 및 방위산업용 단조부품 생산업체. 정밀 자동차 부품인 액슬샤프트(AXLE SHAFT)와 스핀들(SPINDLE)류를 제조해 국내 및 해외 완성차 업체에 공급 중.","048430":"자동차용 점화 코일, 점화 플러그 등 차량 점화장치 전문 제조/판매업체. 주요 매출처는 현대/기아자동차, 현대모비스 등.","017370":"자동차 차체 자동용접 라인 설비에 대한 제조 및 판매를 주요 사업으로 영위하는 업체. 이외에도 자동차 Door제작과 자동차 안전벨트, 자동차 내장품 등을 제작.","263600":"CCM(초소형 카메라모듈)에 장착되는 소형 프레스부품 및 자동차부품 생산, 판매업체. 자동차용 전장부품 제품에는 ABS Motor용, EPS Motor 용 부품, 전기자동차 배터리 커버, 차량용 카메라모듈 부품 등이 있음.","024900":"OEM(주문자생산방식) 납품을 주로 하는 자동차 내장부품(Cockpit Module & Crash Pad, Door Trim 등) 전문 제조업체. 연결대상 종속회사로 북경덕양중차기차영부건유한공사(Crash Pad, Carrier, Console 등을 제조)가 있음. 현대차 1차 부품협력업체.","023810":"자동차용 케이블, 밸브, 전자식파킹브레이크, 액츄에이터, 배터리팩 사출품 등을 생산하고 있는 자동차부품 전문 제조업체.","001620":"현대/기아자동차 및 현대모비스의 1차 부품 협력업체로 자동차부품 제조 사업을 영위. 플라스틱사출성형 및 BLOW 중공성형 기술을 바탕으로 콘솔(Console), 크래시패드(Crash Pad Main/Core), 글로브박스(Glove Box) 등 다양한 제품을 생산/공급중.","036170":"차량 및 조명용 LED 패키지 생산 전문업체.LED사업부문의 주력 제품인 자동차용 LED는 현재 현대자동차 및 기아자동차에서 생산하는 차량의 전장품의 조명제품으로 사용중. 주요 고객은 현대모비스, 덴소코리아, 세바, 동국실업, 한국알프스, 삼익전자 등.","122690":"차량용 구동품(Clutch, Auto Parts 등)을 주력으로 생산하는 자동차 부품업체. 현대차, 기아차, 현대모비스 등 다양한 고객사를 보유.","015750":"범퍼 레일(Bumper rail), 사이드 멤버(Side member), DASH LWR, FENDER APRON  등을 생산하는 전문 자동차 부품 업체. 주요 매출처로 현대차, 기아차, 한국GM 등.","038110":"자동차 내,외장용 플라스틱 부품 및 금형을 제조, 판매하는 사업을 영위. 플라스틱 범퍼, 콘솔, 메인코어 등을 주력생산. 주요 고객은 현대차와 기아차, 현대모비스.","215360":"기존 舊우리산업에서 분할된 업체로 자동차부품 제조사업을 영위. 자동차 공조장치 관련 부품을 생산하는 완성차업계의 2차 공급업체. 국내 주요 거래처는 한라공조, 현대모비스, 두원공조 등이며, 해외 거래처는 DENSO, VALEO, BEHR, DELPHI 등. 주요 제품으로는 HVAC ACTUATOR, CLUTCH COIL ASSEMBLY, HEATER CONTROL ASSEMBLY 등.","018500":"자동차 DOOR FRAME류를 비롯한 각종 CHANNEL, IMPACT BEAM, BUMPER BEAM, COWL CROSS MEMBER 등의 자동차 부품을 생산. 현대차, 기아차 및 한국GM과 회사 창립 초기부터 현재에 이르기까지 자동차 설계 단계부터 개발, 생산, A/S에 이르기까지 유기적인 협조체제로 참여중.","088290":"자동차용 시트(에어 서스펜션 시트, 스프링 서스펜션 시트, 일반 고정형 시트 등)와 내장제품(선반, 햇빛 가리개, 흡음재 등)을 전문적으로 생산하는 자동차부품 업체. 주요 매출처로 현대/기아차, 현대모비스 등이 있음.","071850":"자동차용 주물소재 및 가공부품 생산기업으로 자동차용 터보차저 핵심부품인 터빈하우징과 센터하우징을 주력 생산.","013570":"자동차부품사업(자동차용 전장품 등)을 영위하는 디와이오토를 연결대상 주요 종속회사로 보유.","010580":"자동차 부품제조 전문업체. 자동차용 워터펌프(전체 매출의 절반 이상을 차지), TCCM, Auto Part, AL CYLINDER HEAD 등의 부품을 생산하여 현대자동차, 기아자동차, 현대모비스 등에 공급.","118990":"운전자와 차량간의 의사소통을 위한 Automotive HMI 기술을 바탕으로 IVI(In Vehicle Infotainment) 제품을 생산하여 판매 중인 자동차부품 업체. 향후 도래할 것으로 예상되는 자율주행차량 시대에 대비하여 첨단운전자보조시스템 (ADAS) 시장을 겨냥한 Head Up Display(이하 “HUD”), Dashcam 등을 개발하여 판매할 예정. 전장 IT 사업 등을 신규 사업으로 추진. 현대/기아차 신흥국(인도, 멕시코, 호주 등) 수출 차량에 주력으로 제품 공급.","123410":"자동차부품 전문업체로 2012년 3월 교보KTB스팩과의 합병으로 코스닥에 상장. 자동차 연료탱크 내부 증발가스 포집장치인 캐니스터, 연료 주입구와 연료탱크관 연결관인 플라스틱 필러넥, 차량 내부 인테리어 부품 등을 생산.","004100":"자동차 및 기계, 전기, 전자부품용 단조제품 제조업체. 자동차용 및 전자부품용 냉간단조제품(볼트, 스크류 등)과 와샤, 너트, 강구, 냉간단조용 선재류(선재가공품) 등을 생산, 판매.","025320":"19년 하반기 현대기아차로부터 SQ(Supplier Quality) 인증을 획득하고, 차량용 터치 모듈과 스위치 센서 등 2종의 전장부품 양산에 돌입.","005030":"자동차 부품용 주물 제조 전문업체. 자동차 부품(엔진, 제동장치, 동력전달소재 등)용 주물소재를 전문적으로 생산해 국내 완성차 업체 및 자동차 부품업체에 공급.","025440":"국내 및 글로벌 자동차 기업에 Car Audio, D-Audio (Display Audio), AMP, AVN(Audio, Video & Navigation), Monitor 등 카 인포테인먼트 제품을 개발/공급하는 업체. 주요 고객으로 현대모비스, 日 Alpine(알파인), 르노삼성, GM코리아이며,  현대모비스에 납품한 제품은 최종적으로 완성차 메이커인 현대/기아차에 장착되고, 日 알파인에 납품한 제품은 도요타, 크라이슬러등 Global 완성차 업체에 장착되고 있음.","128540":"자동차용 부품 전문업체. 자동차용 전선, 자동차용 와이어링하네스, 벌브 소켓, LED모듈 등을 생산. 자동차용 전선 매출 비중이 높음.","090080":"자동차 및 일반산업용 전문 부품제조업체. 자동차의 NVH 관련된 방진부품, 호스부품 및 방위산업용 특수차량 부품 등을 생산.","004840":"자동차의 후드, 문, 차체, 트렁크 등에 장착되는 자동차용 고무제품인 비히클실링 생산.","092780":"자동차용 엔진피스톤을 전문적으로 제조하는 업체. 자동차 엔진의 주요 부품인 피스톤과 피스톤 파워셀 모듈을 생산. 국내자동차 회사인 현대자동차, 기아자동차, 두산인프라코어 등에 OEM납품과 AUDI, BMW, FIAT, CHRYSLER 등의 해외완성차업체에 피스톤을 공급중.","024910":"AUTO 트랜스밋션(자동변속기)부품, 케이블, 페달, 리저브탱크, AUTO LEVER 등의 자동차부품을 생산 판매하는 업체로 자동변속기 부품이 주력 제품. 자동변속기 부품은 현대차/기아차, 현대모비스 등에 납품 중.","308170":"자동차부품(구동장치, 현가장치 등) 제조업체. 주요 제품으로는 구동장치 부문 이너레이스, 오디 클러치보스, 로터샤프트, 슬리브기어 등이 있으며, 현가장치 부문 컨트롤 암, 엑슬 등이 있음.","126640":"자동차부품업체인 화신의 핵심 계열사로 자동차 조향장치의 주요 구성품인 샤시류, 정밀가공부품, 보수용부품 등을 생산 하고 있음. 주요 매출처는 현대모비스 등 부품업체와 현대차 등 완성차 업체임.","108670":"자동차용 범퍼, 시트 등 자동차 관련 고기능 소재, 부품사업을 영위. 자동차 경량화 사업에도 진출(자동차용 경량 복합소재 등).","019540":"자동차 차제 부품(REINF SIDE COMPL, Dash Compl 등 각종 Pannel류) 제조 및 판매 업체. 현대자동차 1차 부품 협력 업체.","010690":"자동차 섀시 및 차체의 각종부품 제조업체. 차의 양쪽 WHEEL을 고정시켜주는 Arm류, ARM을 고정시켜주는 Member류, 차량의 후륜에 장착되는 CTBA, 기타 Link류와 Press 성형제품 등을 주요제품으로 생산.","013310":"자동차 차체 보강 패널 등을 개발, 생산하는 자동차 차체부품 업체. 주요 생산품목은 PNL ASSY F/APRON I/O COMPL, RAIL ASSY ROOF FRONT, CTR FLOOR ASSY COMPL, RINNG ASSY SUN ROOF REINF RING, PARTITION ASSY CTR FRT, REINF SIDE OTR 등의 자동차 차체 보강 판넬류임. 주요 매출처는 현대/기아자동차, 한온시스템 등.","012860":"자동차 전장품 전문업체. 자동차용 스마트키 시스템, Car Lock Set, 파워윈도우 스위치, 멀티펑션 스위치, 전자UNIT 등을 비롯하여 기타 여러가지 자동차용 스위치류 및 마그네슘 다이캐스팅용 부품을 생산, 공급 중.","020400":"농기계, 산업기계, 자동차용 주물소재를 생산, 판매하는 업체.자동차 엔진용 실린더 헤드류를 현대자동차에 직접 납품.","024120":"자동차용 브레이크 패드 및 라이닝을 생산, 판매하는 마찰재 전문 생산업체. 주요 매출처로 현대모비스, 만도, 르노삼성 등.","069510":"스피커 및 스피커 관련부품을 포함한 음향기기 제조/판매업체. 동사의 제품은 TV, AUDIO 등의 가전제품과 통신 관련 제품, 자동차 제품에 사용.","024880":"베어링부품 등 자동차용 단조부품을 생산.","000430":"각종 차량 및 산업용 스프링, 차량용 시트 전문생산업체.","093380":"자동차용 너트류(용접너트, 풀림방지강제너트, 휠너트 등) 및 볼트를 생산하는 조립금속제품업체. 자동차조립용 부품을 현대/기아차 등 국내 완성차업체에 직접 공급함과 동시에 완성차 1차협력업체에도 공급하고 있으며, 닛산자동차에도 공급.","024840":"자동차 전장사업(모터 및 트랜스포머용 CORE, 중대형 상용차 및 장비용 ALTERNATOR와 STARTER MOTOR 등) 영위.","067570":"자동차 내장 부품&#8729소재 업체. 주요 생산품은 HEADLINER, NVH부품(ISOLATION DASH, INSULATION DASH, INSULATION HOOD, TUNNEL PAD 등), FLOOR CARPET, DOOR TRIM 등. 생산품의 대부분을 현대차와 기아차에 공급중.","214330":"자동차용 조명 전문 제조 업체. 조명의 광원에 따라 LED모듈 사업부 및 백열전구(BULB) 사업부로 구분지어 사업을 영위중이며, 차량 전면/후면 조명장치, 계기판, 실내등 등 자동차에 사용되는 전 부문의 조명을 생산중.","234100":"자동차 공조장치 관련 부품 등을 주로 생산하는 업체로 코넥스시장에서 코스닥시장으로 이전 상장. 주요 제품으로 Header Condenser, Evaporator, Radiator Cap, Pipe 등 공조제품과 기타 Press류 등이 있음. 국내 주요 거래처로는 한온시스템, DENSO 등이 있으며, 국외 수출 거래선으로는 BOSCH, GATES 등이 있음.","090150":"국내 자동차용 시트히터 시장점유율 상위 업체. 현대, 기아, 르노삼성자동차 대부분의 차종에 납품하고 있음.","046070":"엔진부품, 변속부품, 조향부품, 공조부품 등 자동차 엔진부품 정밀가공 업체.","016740":"자동차용 원단 및 시트, 에어백 등을 주요 제품으로 생산하는 자동차부품업체. 주요 고객사는 현대/기아차 등임.","018880":"국내 최대 자동차 공조제품 전문 제조업체. 주문자 상표부착 생산방식(OEM)으로 자동차용 에어컨(HVAC)과  파워트레인 쿨링(PTC), 압축기(COMP), 플루이드 트랜스포트(FT) 등을 생산하여 현대/기아차에 납품.","013870":"자동차부품 제조업체. 주요 제품으로는 엔진 Belt System의 동력전달 용도로 쓰이는 TIB, Auto T/M내의 Valve Body에 조립되는 유압제어부품인 V/Splool, 자동차냉각시스템 적용 제품인 Water-Pump 등이 있음. 주요 납품처로는 현대/기아차를 비롯한 한국GM, 르노삼성, 쌍용차 등의 완성차와 현대파워텍, 현대위아, 만도, 남양공업 등의 Tier1 업체 등이 있음.","104040":"F/B(Fine Blanking) 금형기술 기반의 자동차부품 생산업체로 Door Lock, Seat Recliner, Transmission등을 생산/판매. Fine Blanking 금형제조에 특화된 기술력과 지적재산권을 보유. 주요 매출처는 현대/기아차, 르노삼성의 1차 벤더 업체인 다스, 코리아모던메탈, 대원정밀, KDS 등.","033430":"공조부품 제작설비(Fin Mill, Tube Mill, Core Builder)를 제작/판매하는 업체. 자동차용 냉ㆍ난방기 및 공기조절장치 등 자동차용 부품을 제조하여 판매하는 한온시스템 등에 생산설비를 판매하고 있으며, Nanjing Xiezhong(중국), VISTEON AUTOMOTIVE(인도) 등 다수의 해외업체와도 거래중.","014440":"가교발포 폴리올레핀(Polyolefin) 폼 전문 생산업체. 현대, 기아, 대우, 쌍용, 삼성에서 생산되는 주요 차량에 천정재, 도어완충재, Sealing재, Side Pillar재 적용 판매.","011320":"자동차부품 제조/판매업 영위. 자동차용 시계류, 시가라이터류, 유압솔레노이드 밸브 등 밸브류, 센서류, 인디케이터류, 차량용 USB 충전기 등을 생산.","049070":"종속회사 (주)미래를 통해 자동차 부품 등을 생산, 공급중. 주요 제품은 자동차 제조 시에 사용되는 커넥터, 램프등임.","298050":"(주)효성에서 산업자재 사업이 인적분할되어 재상장된 업체. 타이어코드 및 Seatbelt용 원사, Airbag용 원단과 자동차용 카페트 등을 생산.","005850":"자동차 부품 중 전조등(램프) 및 샤시부품 생산업체. 현대차, 기아차, GM, Ford 등 국내외 자동차 메이커에 납품 중. 2009년 현대자동차 에쿠스 리무진에 국내 최초로 LED Head Lamp가 장착 되었으며, AVM(어라운드 뷰 모니터링 시스템), HUD(전방표시장치), 차량용 무선충전기의 개발을 통해 사업영역을 확대중.","025540":"자동차용 초정밀 커넥터 등을 생산하는 종합 부품제조업체.","006660":"자동차부품업체. 라디에터, 오일쿨러 등 냉각기 계통 자동차 부품과 변속기 등을 생산하여 국내 자동차, 중장비, 농기계 제조업체와 A/S업체 등에 OEM 방식으로 직접 공급하고 있으며, 일부는 미국, 유럽, 동남아 등 해외시장으로도 직수출.","085910":"자동차에 사용되는 모터용 샤프트 생산/판매사업 등을 영위. Motor Shaft는 자동차용 파워 윈도우 모터의 기어 축이며, 대부분이 유럽 자동차에 장착되는 모터축. 주고객은 완성차 회사의 1차 부품 공급업체(Vendor)인 어셈블리 메이커(Brose, Bosch, Nidec, MITSUBA, 계양전기 등).","023000":"대원강업과 포스코의 합작회사로 차량용 스프링류 및 각종 차량의 현가장치인 스프링 소재를 생산하는 업체.","049630":"자동차 내외장부품, 플라스틱 사출금형(자동차 차체, 전자제품의 본체와 부품)의 제조 및 판매 사업 영위.","212560":"자동차 변속기의 핵심 부품인 피니언 기어, 디프 어셈블리, 대형 기어 등 기어류 부품을 생산하는 업체.","000300":". 자동차부품(자동차 스티어링휠 제조) 사업을 분할해 신설법인 ㈜대유신소재(現 ㈜대유에이피)를 설립한 뒤 자회사로 보유. 연결대상 종속회사인 (주)대유글로벌은 자동차 알루미늄휠을 생산하여 현대/기아차 ,한국GM, HMMA, GENERAL MOTORS ESPANA 등에 납품. 자동차부품 및 합금사업 등을 영위하는 ㈜대유에이텍 지분 보유.","043370":"OEM(주문자생산방식) 납품을 주로 하는 자동차용 DOOR MOVING SYSTEM 전문 생산업체. 주력제품으로 도어랫치(LATCH), 모듈(MODULE), 도어스트라이커(STRIKER), 도어힌지(HINGE) 등이 있음. 주요 매출처는 현대차, 기아차, 한국GM 등이 있음.","005710":"자동차용 SEAT 전문 생산업체. 주요 매출처는 기아자동차. 기아의 현지공장이 위치한 중국과 러시아, 베트남에도 공장을 보유.","023800":"자동차부품 제조업체. 각종 자동차 TMS(엔진 온도관리 시스템 부품), EMS(엔진 온도, 진동, 압력 등 측정 및 신호 전달을 위한 센서 및 스위치 부품), EP(엔지니어링 플라스틱 경량화 부품) 등을 생산, 판매중. TMS(THERMOSTAT, WATER TEMP SENSOR, WATER TEMP CONTROLER) 부품 시장에서 85% 이상의 시장점유율을 차지하고 있음. 주요 고객사는 현대차, 기아차 등.","066590":"자동차의 조향부품, 구동부품 등을 생산하는 자동차부품 전문 생산업체.","092200":"동력 전달장치의 핵심 부품인 Gear & Shaft를 전문적으로 생산하는 국내 최고의 Gear 생산업체. 자동차부품이 매출액의 80% 이상를 차지하며, 현대차, 한국GM, 기아차가 주요 매출처.","019440":"자동차에 쓰이는 볼트류용 냉간압조용선재(CHQ WIRE), 마봉강(CD Bar) 등을 생산하는 2차 선재가공업체.","080470":"차량용 Cabin Filter (차량용에어컨필터), 클러스터 이오나이저(Cluster Ionizer), 인버터 (Inverter)등과 같은 자동차공조부품 및 전기전장부품 제조 업체.","010100":"자동차부품, 프랜지, 산업기계 제조 및 판매를 주사업으로 영위. 승용차용 Halfshaft류, Front axle assembly류, 상용차용 Front axle & Brake assembly 등의 자동차부품을 생산.","143210":"알루미늄 휠 전문 생산업체. 주로 주문자 상표 부착 생산(OEM)의 형태로 완성차 제조업체에 제품을 공급하고 있으며, 주요 거래 업체는 국내 현대기아차그룹, GM그룹, 르노닛산미쓰비시그룹, 폭스바겐, 포드, 크라이슬러 등.","008830":"자동차 및 농기계, 산업기계 등의 동력전달장치용 부품 및 트랜스밋션을 주로 제조/판매하는 업체. 주요 매출처는 대동공업, 한국지엠, 현대차계열 등임.","265560":"자동차 전장부품업체. 정션박스(전원분배 및 회로보호)와 전기차 및 이차전지 부품(전압변환,고전류/전압 차단 등) 등을 제조. 국내 자동차 5사와 북미GM 등 글로벌 OEM사에 제품을 공급.","007340":"지배회사는 자동차용 부속품 및 축전지를 생산하는 단일 사업을 영위하는 구조로 종속회사 디티알을 통해 자동차용 방진제품(자동차부품) 사업 등을 영위.","064960":"S&T그룹 계열의 자동차부품 제조업체. 샤시, 전장품, 에어백, 엔진부품, 하이브리드용을 비롯한 각종 모터 등 자동차용 부품과 복합형소총 등 방위산업제품을 개발, 생산중. 한국GM을 비롯한 GM그룹뿐만 아니라 현대모비스, PSA CITROEN, MAGNA Powertrain, JCI 등에 부품을 납품중. "}},"resultCode":"success"}