{"result":{"totCnt":71,"itemList":[{"cd":"131290","nm":"티에스이","mt":"1","nv":43850,"cv":3850,"cr":9.63,"rf":"2","pcv":40000,"mks":4850,"aq":144677,"aa":6101581,"ms":"OPEN"},{"cd":"040910","nm":"아이씨디","mt":"1","nv":17450,"cv":1500,"cr":9.4,"rf":"2","pcv":15950,"mks":3107,"aq":4230168,"aa":71152286,"ms":"OPEN"},{"cd":"066570","nm":"LG전자","mt":"0","nv":87900,"cv":4900,"cr":5.9,"rf":"2","pcv":83000,"mks":143846,"aq":1646140,"aa":138763,"ms":"OPEN"},{"cd":"213420","nm":"덕산네오룩스","mt":"1","nv":38050,"cv":1900,"cr":5.26,"rf":"2","pcv":36150,"mks":9136,"aq":441737,"aa":16379789,"ms":"OPEN"},{"cd":"255440","nm":"야스","mt":"1","nv":15050,"cv":450,"cr":3.08,"rf":"2","pcv":14600,"mks":1965,"aq":155159,"aa":2292147,"ms":"OPEN"},{"cd":"054620","nm":"APS홀딩스","mt":"1","nv":9400,"cv":270,"cr":2.96,"rf":"2","pcv":9130,"mks":1917,"aq":605349,"aa":5589105,"ms":"OPEN"},{"cd":"336370","nm":"두산솔루스","mt":"0","nv":47800,"cv":1150,"cr":2.47,"rf":"2","pcv":46650,"mks":14622,"aq":1170417,"aa":55003,"ms":"OPEN"},{"cd":"238490","nm":"힘스","mt":"1","nv":13250,"cv":250,"cr":1.92,"rf":"2","pcv":13000,"mks":1499,"aq":459299,"aa":6057719,"ms":"OPEN"},{"cd":"110990","nm":"디아이티","mt":"1","nv":7020,"cv":80,"cr":1.15,"rf":"2","pcv":6940,"mks":1327,"aq":42996,"aa":298377,"ms":"OPEN"},{"cd":"155650","nm":"와이엠씨","mt":"1","nv":12400,"cv":100,"cr":0.81,"rf":"2","pcv":12300,"mks":2477,"aq":589789,"aa":7279026,"ms":"OPEN"},{"cd":"005930","nm":"삼성전자","mt":"0","nv":58500,"cv":300,"cr":0.52,"rf":"2","pcv":58200,"mks":3492323,"aq":12451136,"aa":724673,"ms":"OPEN"},{"cd":"083500","nm":"에프엔에스테크","mt":"1","nv":9090,"cv":40,"cr":0.44,"rf":"2","pcv":9050,"mks":762,"aq":79813,"aa":723996,"ms":"OPEN"},{"cd":"226440","nm":"한송네오텍","mt":"1","nv":1195,"cv":5,"cr":0.42,"rf":"2","pcv":1190,"mks":519,"aq":516675,"aa":605689,"ms":"OPEN"},{"cd":"096870","nm":"엘디티","mt":"1","nv":2465,"cv":10,"cr":0.41,"rf":"2","pcv":2455,"mks":165,"aq":21052,"aa":51645,"ms":"OPEN"},{"cd":"009310","nm":"참엔지니어링","mt":"0","nv":1355,"cv":5,"cr":0.37,"rf":"2","pcv":1350,"mks":750,"aq":83062,"aa":111,"ms":"OPEN"},{"cd":"056190","nm":"에스에프에이","mt":"1","nv":34350,"cv":100,"cr":0.29,"rf":"2","pcv":34250,"mks":12335,"aq":162707,"aa":5592315,"ms":"OPEN"},{"cd":"059100","nm":"아이컴포넌트","mt":"1","nv":3790,"cv":0,"cr":0.0,"rf":"3","pcv":3790,"mks":268,"aq":11655,"aa":43973,"ms":"OPEN"},{"cd":"160600","nm":"이큐셀","mt":"1","nv":310,"cv":0,"cr":0.0,"rf":"3","pcv":310,"mks":186,"aq":0,"aa":0,"ms":"OPEN"},{"cd":"080000","nm":"에스엔유","mt":"1","nv":3690,"cv":-5,"cr":-0.14,"rf":"5","pcv":3695,"mks":1267,"aq":154163,"aa":563283,"ms":"OPEN"},{"cd":"171090","nm":"선익시스템","mt":"1","nv":6540,"cv":-20,"cr":-0.3,"rf":"5","pcv":6560,"mks":589,"aq":20401,"aa":131905,"ms":"OPEN"}],"itemInfoMap":{"155650":"평판디스플레이(FPD) 부품 및 소재 제조업체. FPD(LCD, OLED) 제조공정 중 증착공정의 박막형성 및 FPD Panel 제조공정 중 증착공정에서 필요한 배선재의 재료인 타겟과 관련 부품인 Backing Plate, FPD공정장비 부품을 연구/개발/생산하는 사업 영위.","096870":"OLED(PM OLED, AM OLED), LED용 구동칩(DDI : Display Driver IC)의 설계와 판매를 하는 팹리스(Fabless) 반도체 회사.","131760":"16년8월 세광테크 인수로 유기발광다이오드(OLED) 장비 시장 진출. 17년1월 세광테크 흡수합병.","320000":"머신비전(Machine Vision) 기술에 기반한 검사장비 업체로 디스플레이(OLED BONDER/BENDING) 관련 검사장비 사업부인 LI(LCD Inspector) 사업을 영위. TAB(Tape Automated Bonding) 본딩 공정에 사용되는 BONDER 라인의 검사장비를 공급중. LG디스플레이에 OLED 본딩(Bonding) 및 벤딩(Bending) 얼라인먼트 비전 검사 솔루션을 제공.","213420":"덕산하이메탈에서 분할돼 신설된 업체로 OLED 소재사업을 담당. 주요 제품은 아몰레드(AMOLED) 디스플레이에 사용되는 HTL(정공수송층), RED HOST 등. 주요 거래처는 삼성디스플레이 등.","065130":"반도체, LCD, LED Chip 제조 및 OLED 공정장비 제조를 주력사업으로 영위. 2010년 하반기 OLED용 GCS(Glass Cutting System) 장비의 대규모 수주를 통해 OLED 장비 사업 분야 진출 본격화.","160600":"반도체, 디스플레이 및 에너지 산업 분야의 공정 장비 개발 및 제조사업을 영위하는 업체. 주요 제품으로 N2 환경 중 8세대 OLED패널 이송 장치인 TRANSFER 등을 생산.","088130":"LCD검사장비, OLED 검사장비 등 디스플레이 제조 공정상 주로 후공정의 검사장비를 제조, 판매하는 사업 영위. OLED 제조공정상 전공정의 증착장비를 제조를 주요사업으로 하는 (주)선익시스템을 종속회사로 보유.","083310":"반도체, 디스플레이(LCD, OLED), 태양광셀 제조 등에 사용되는 Fore Vacuum용 건식진공펌프 생산, 판매 업체.","272110":"디스플레이 패널 관련 Edge Grinder(엣지그라인더)와 CVD-SiC(탄화규소) Product 생산 업체. 디스플레이(LCD, LED, OLED) 제조용 장비인 Edge Grinder(엣지그라인더)와 검사장비 등을 생산. 주요 고객은 삼성디스플레이.","143540":"유기발광다이오드(OLED), 액정표시장치(LCD) 등의 검사장비 제조를 주요사업으로 영위. 주력 분야는 유기발광다이오드(OLED) 검사장비로 삼성디스플레이가 주요 거래처.","141000":"디스플레이 패널 열처리장비 전문업체. AMOLED, LTPS LCD, Oxide TFT, Flexible Display 등의 디스플레이 패널 제작을 위한 backplane 제조 관련 열처리장비를 주요제품으로 생산/판매중.","256940":"OLED 장비 개발, 공급업체. 디스플레이 패널업체를 대상으로 정밀장비 제작 및 제어, 비젼기술을 바탕으로 OLED(Organic Light Emitting Diode) 디스플레이 공정에서 사용되는 장비를 개발, 공급하고 있음. 주요 제품으로는 OELD 마스크 인장기 등임.","122640":"디스플레이(LCD, LED, OLED) 및 반도체 장비 제조/판매 업체. 주요 제품으로 삼성전자 반도체 생산공정과 삼성디스플레이의 FPD 패널 생산공정에 투입되는 열처리, 온도제어 및 검사장비 등이 있음. 주요고객사는 삼성전자, 삼성디스플레이.","131290":"반도체 및 디스플레이(OLED/LED) 검사장비 제조/판매 업체. 주요제품으로 Interface Board(메모리 반도체 검사장비), Probe Card(반도체 웨이퍼 검사장비), Total Test Solution, OLED Tester 등이 있음.","080000":"OLED, LCD 등의 산업용 제조장비 제조/판매 업체. 세계 주요 디스플레이 제조사들을 주요 고객으로 하고 있음.","009310":"LCD 및 OLED 등 패널 제작시 발생되는 결함을 레이저로 수리하는 장비 등을 생산하는 FPD사업(Laser Repair 설비 등)을 영위.","171010":"전자재료 화학 소재 전문업체. AMOLED 제조 공정 중 메탈 마스크의 증착재료 세정에 사용되는 세정액 제조.","177350":"LCD/OLED 디스플레이용 장비 제조업체. LCD, OLED, 터치패널용 In-line System 및 각종 장비를 생산. LG디스플레이와 많은 개발 Project 들을 진행하였으며 다수의 국책과제에도 참여.","066570":"LG그룹 계열의 글로벌 가전 및 정보통신기기 제조업체로 OLED TV와 AMOLED를 탑재한 스마트폰을 출시.","005930":"삼성그룹 계열의 세계적 경쟁력을 보유한 전자 기업. OLED를 적용한 갤럭시 시리즈를 출시 및 OLED TV 생산/판매중.","090360":"산업용 로봇(직각좌표 로봇, 수평다관절 로봇 등 범용로봇, 글라스 및 웨이퍼 반송용 로봇 등)과 평판디스플레이(FPD)용 장비(정밀 스테이지) 등을 생산하는 업체. OLED 패널 생산라인의 이송/적재용로봇을 국내외 대형 패널업체들에게 납품중.","051910":"LG그룹 계열의 국내 대표적인 화학기업으로 OLED용 필름, OLED 재료 등을 생산, 판매중. 차세대 TV로 각광받고 있는 OLED TV용 재료를 핵심고객과 공동개발.","171090":"OLED 증착장비 제조 및 판매업체. 주요 제품으로는 대형/중형/소형 Cluster Type OLED 증착장비, 중형/소형 Inline Type OLED 증착장비 등이 있음.","068790":"디스플레이패널 생산 장비 제조/판매업체. CLEANER(세정장비), WET ETCHER(습식 식각장비), COATER(감광액 도포장비), WET STRIPPER(감광액 박리장비), DEVELOPER(현상장비) 등을 주요 제품으로 LCD, OLED 생산에 필요한 TFT공정과 LCD 생산에 필요한 CF 공정에 장비 납품.","108230":"OLED제품의 생산공정에 필요한  Robot을 이용한 Glass의 이송 및 각공정별 정밀조립기 및 제조공정장비 등을 생산.","114810":"반도체 및 디스플레이(LCD, OLED) 관련 초정밀 가공/세정 업체.","240810":"반도체 증착장비 및 장치, LCD/AMOLED장비, SOLAR CELL장비 등을 제조, 판매하는 업체. AMOLED용 Dry Etcher(건식식각장비) 생산.","054620":"신규 사업으로 소형 유기발광다이오드 증착 공정에 사용되는 섀도마스크(FMM)에 대한 기술 개발 진행중. 20년6월 'AMOLED FMM 제조기술개발' 과제의 수행기관으로 선정.","257370":"2차전지 핵심 소재 중 하나인 분리막 생산 설비 전문 제조업체. 디스플레이용 압력용기(Auto Clave : LCD 또는 OLED 제조공정에서 유리와 필름, 유리와 유리 사이에 남아있는 기포를 압력을 가하여 제거하는 장비) 사업도 영위.","040910":"AM-OLED, TFT-LCD 등 FPD(Flat Panel Display) 의 양산에 필요한 전공정 제조 장비 생산/판매 업체.  5.5세대, 6세대 AMOLED 고밀도플라즈마식각장비(HDP Etcher)를 세계 최초로 개발하여 삼성디스플레이에 공급중.","144960":"반도체 및 디스플레이(LCD, OLED, Solar 등) 박막공정 및 식각공정 장비에 사용되는 핵심 부품 공급 업체. 주요 제품으로는 박막공정 진행 후 공정내 잔존하는 부산물에 대한 Plasma Cleaning를 실시하는 핵심 모듈인 Remote Plasma Generator(RPG), 박막 공정이나 건식각 공정장비의 진공 방(Vacuum Chamber)에 가스를 공급하여 Plasma를 발생하는데 필요한 전원을 공급하는 모듈인 RF Generator(RFG) 및 Matcher(MAT) 등이 있음.","138690":"레이저를 이용하여 다양한 산업분야에 적용하는 레이저 응용기기 전문업체. 주요제품으로는 레이저장비인 Cell Cutting, Module Cutting, Pol Cutting, Sensor Cutting, Glass Cutting와 OLED Cell Sealing 등임.","036930":"LED 및 OLED 제조장비 사업을 영위하고 있으며, 유기 발광 다이오드(OLED) 및 그 제조방법 관련 특허권 보유. OLED용 TSD-CVD(ALD)장비(Encapsulation, LTPS TFT, Oxide TFT, TSP) 생산. 산업통상자원부(전, 지식경제부) AMOLED 장비개발 국책과제 사업자로 선정된 바 있음. 차세대 평판 OLED 적용가능한 세계 최초 Oxide IGZO 화학증착기술 개발완료.","117730":"산업용 진공로봇 및 물류시스템 제조 및 판매업체. 디스플레이(OLED 등) 생산장비의 중앙에 위치하는 Transfer Chamber(Transfer Module)에 설치되어 모든 글래스 이송을 담당하는 진공로봇을 주요제품으로 생산.","256630":"표면처리 전문업체. 디스플레이(LCD 및 OLED) 및 반도체 공정에 사용되는 공정장비의 핵심부품을 제작, 가공 및 표면처리를 중점사업으로 영위. 주요 제품으로는 Diffuser(Shower Head) 및 Susceptor, Shadow Frame 등이 있음.","089980":"슈퍼 엔지니어링 플라스틱 소재 전문 생산업체. LCD 및 OLED 제조 공정중 패널의 보관 및 이송을 위한 FPD Cassette를 생산/판매.","250930":"기능성 점착소재 제조사업 영위업체. 주요 제품으로는 LCD 및 OLED TV, LCD 모니터 등에 쓰이는 Foam Pad, Gasket Pad, EFR Foam Pad, COF Pad 등.","267320":"2차전지 조립공정 장비 및 디스플레이 공정 장비 제조 업체. 디스플레이(OLED 등) 패널 제조업체를 대상으로 디스플레이용 기판을 세정하는 Wet Station 및 진공/N₂ 챔버를 개발 및 공급 중. 다만, 매출 대부분은 2차전지 분야에서 발생.","080530":"OLED 제조 공정에 들어가는 장비를 생산.","108320":"LG디스플레이 등이 거래처로, OLED 매출이 TV, 모바일 부분에서 발생.","317330":"OLED 소재 합성 전문업체로, Display用 화학제품인 OLED소재(OLED발광재료 중간체) 재료 제조 사업 영위.","278280":"디스플레이소재(LCD 식각액첨가제, OLED소재), 반도체 공정소재(SOH공정첨가제), 2차전지소재(전해질, 전해액 첨가제), 의약품 중간체(결핵치료제, 당뇨병치료제 등) 및 정밀화학 사업(질산 칼륨, 질산리튬 등) 등을 영위하는 업체. 3원색 중 적색(R) 발광재료 등의 중간체 및 완제품 생산.","090470":"디스플레이 장비 제조업체로 모듈공정에서 AMOLED 패널과 PCB를 접착시키는 후공정 장비(FPD 본딩장비)를 생산.","136510":"반도체, 평판 디스플레이(LCD, OLED 등) 검사장비 제조/판매 업체. 주력 제품은 플라즈마 공정진단 장비, 유리기판 검사장비 등.","290520":"합착기 및 탈포기 등의 디스플레이(OLED, Flexible OLED 등) 장비 관련 장비 제조, 판매업체. Rigid LCD 패널 및 평면 커버글라스 합착기에 이외에 고정 곡면(Curved) 커버글라스 합착기, 2면 곡면 커버글라스 합착기, 4면 곡면 커버글라스 합착기, 폴더블 디스플레이용 합착기 등 다양한 디스플레이 패널의 특성에 부합하는 합착기와 편광 필름(Polarizing Film)이 접합된 패널에 압력과 열을 가하여 필름과 패널면 사이의 기포 및 먼지를 제거함과 동시에 접착력을 향상시키는 장비인 탈포기를 개발, 생산, 판매. 주요 매출처는 중국 4대 디스플레이 패널 제조사(BOE, Tianma, CSOT, Visionox) 및 국내 S사 등이 있음.","265520":"AMOLED장비(LTPS결정화용 ELA장비, 봉지공정장비, Laser Lift Off장비 등) 등을 생산.","255440":"OLED 산업의 핵심 분야인 증착 관련 증착원 및 증착 시스템 제작, 납품업체. 증착기와 증착원 모두 양산 성공경험을 보유하고 있는 전세계에서 유일한 업체임. 특히, 8G 대형 제품을 생산할 수 있는 독보적인 기술력 보유. 주요 매출처는 LG디스플레이임.","079950":"LIG그룹 계열로 TFT-LCD, OLED 등의 디스플레이 패널 제조 장비 개발/제작/판매 사업을 영위. LG디스플레이에 5세대 장비 납품을 시작으로 현재 10.5세대 장비를 양산 납품 중.","014680":"삼성전자의 QD-OLED TV에 퀀텀닷 소재 공급중.","251630":"머신비전(Machine Vision) 및 화상처리를 통한 디스플레이 검사 S/W 개발 및 장비 제작업체. 주요 제품은 LCD/OLED 압흔검사기 외에 OLED 원장 FMM(Fine Metal Mask) Align 및 검사 비전 시스템, FPR 부착 검사기, RTP(Roll to Panel) Film 부착 검사기, COG/FOG/TAB 비전 시스템, 세정 전후 검사 시스템 등이 있음. Flexible OLED 검사기술도 보유.","078150":"LCD 및 AMOLED, 반도체 검사장비의 제품을 생산/판매하는 업체.","226440":"OLED Mask 공정 장비업체. 주요 제품으로는 OLED FMM 인장기, OLED Cover/HowlingMask 인장기, OLED Mask PPA검사기, OLED원장 Open Mask 인장기, OLED Mask초기검사기, LAMINATOR 등이 있음. ","336370":"OLED 부문에서 삼성디스플레이의 QD-OLED 패널 양산 소재인 EIL, aETL, HTL 등을 생산. 블루 기능성 소재인 aETL에 대한 핵심 특허를 보유.","104830":"2006년 12월 구 원익IPS의 특수가스사업부문이 물적분할한 업체. 반도체 및 디스플레이 생산공정에 사용되는 특수가스 생산을 주요 사업으로 영위. 삼성전자, SK하이닉스 등의 종합반도체회사를 주요 고객사로 두고 있으며, 반도체 이외에도 삼성디스플레이 AMOLED 사업부에 공정용 특수가스를 공급중.","063760":"AMOLED 및 LCD 디스플레이 검사장비 제조, 판매업체. 주요 제품으로 AMOLED 패널에이징(Panel Aging) 및 검사용 장비를 생산중. 주요 거래처로 삼성디스플레이, LG디스플레이 등이 있음.","083930":"LCD, OLED, PDP 등 평판디스플레이 관련 장비업체. 진공장비, 전용장비, 자동화장비 등의 평판디스플레이(FPD) 제조용 장비와 박막형 태양전지 장비 사업을 영위.","049950":"OLED, LED장비 등의 제품 생산공정에 필요한 Edge Grinder(LCD 패널의 단면을 다듬는 장비), Edge Inspection(LCD 패널 검사장비) 등을 주력 제품으로 생산.","110990":"평판디스플레이(OLED,LCD,TSP,PDP) 검사장비, 레이저 커팅 및 그라인더 장비, 2차전지 Film 검사 장비 업체. LCD와 OLED(Rigid, Flexible), 각종 Film 소재의 제조공정에서 발생하는 불량을 검사 및 측정하는 ‘비접촉 광학 검사장비와 측정장비’ 사업과 LCD와 OLED 공정에서 액정의 성능을 향상 및 특정 용액을 경화시키기 위한 ‘UV 노광 및 경화 장비’ 사업, 디스플레이 모델의 형상을 가공하는 ‘Laser Cutting 장비’ 사업 등을 영위.","043290":"평판 디스플레이(FPD)/공정 검사장비 등을 제조 판매하는 업체. 주력제품으로는 박막 두께 측정기, 색도 측정기, Vision & 3D 분석기 등이 있음.","272290":"디스플레이용 OLED 소재(주요상표-INNOLED) 사업 영위.","161580":"인쇄회로기판 관련 장비 및 평판 디스플레이 공정용 장비와 부품/소재 제조, 판매업체. 핵심 고유 기술인 광학설계 및 제어기술을 기반으로 Rigid 및 Flexible OLED 제조공정과 전기차용 2차전지 제조 공정에 사용되는 레이저 응용장비를 제작 및 공급중.","187870":"반도체 및 디스플레이(OLED 등) 세정장비 제조 및 판매업체. 주요 제품으로는 OLED 유기발광층 증착용 FM(Fine Metal) MASK 세정장비, 반도체 웨이퍼 보관용기(FOUP) 세정장비, 반도체 웨이퍼 매엽세정용 약액공급장치 등이 있음.","090740":"EMS(전자제품 생산전문기업) 전문업체. SMD(표면실장장치)와 SMT(표면실장기술)를 기반으로 TFT-LCD Monitor & Notebook용 Source PBA, LCD TV용 Control & Source PBA, LED용 PBA, OLED용 PBA를 주로 생산.","238490":"OLED 제조관련 Mask공정 및 Glass 검사공정 장비 제조, 판매업체. 글로벌 디스플레이 패널업체에 OLED 핵심공정인 유기물 증착공정에 관련된 모바일용 분할 메탈 Mask 연관 장비와 Glass 검사 공정에 관련된 장비를 개발 및 공급.","034220":"LG그룹 계열의 TFT-LCD/OLED 등의 기술을 활용한 디스플레이 패널 제조 전문업체.","297890":"디스플레이 사업분야에 특화된 모듈 공정 디스플레이(LCD, OLED) 제조설비 자동화시스템 업체. 주요 제품으로 도포기 자동화설비(LCD & OLED MODULE), 조립기 자동화설비(OLED MODULE), 검사기 자동화설비(LCD MODULE, 삼성전자 의료기기사업부), 신기술 자동화설비(OLED MODULE) 등이 있음. 주요 매출처는 삼성그룹(삼성전자, 삼성디스플레이) 등.","059100":"디스플레이용 광학필름 전문 제조업체. 퀀텀닷 TV 및 Flexible OLED 용 배리어 필름 생산.","121600":"중국의 LCD, OLED 등의 디스플레이분야 8세대급 이상의 장비에 많이 사용되는 Rotary target(원통형타겟) 제조.","056190":"자동화설비전문업체로 디스플레이기기 제조장비사업과 물류시스템사업, 반도체 패키징사업을 주된 사업으로 영위. 디스플레이기기 제조장비사업부문은 OLED/LCD 제조에 소요되는 제반 장비를 제작/공급중.","083500":"반도체 및 디스플레이(OLED) 공정용 장비, 부품, 소재업체. OLED 전 공정(회로 공정, 유기막 증착/봉지 공정/플랙시블 공정)에 걸쳐 WET장비를 중심으로 OLED 장비 분야 사업을 영위하고 있으며, 반도체 부품 소재 사업 영위. 주요 제품으로 디스플레이 제조장비와 부품소재인 UV LAMP, CMP PAD, OLED MASK 세정 등이 있음."}},"resultCode":"success"}